[
  {
    "_id": "欄位",
    "title": "案例標題",
    "background": "背景介紹",
    "method": "目標",
    "goal": "作法",
    "challenge": "問題與挑戰",
    "result": "成果",
    "reference": "參考資料"
  },
  {
    "_id": "說明",
    "title": "簡短但有意義的標題，能夠讓讀者快速了解案例產品/服務的主要功能或訴求。",
    "background": "關於案例的背景介紹，包括客戶或項目的簡介或案例發展動機。",
    "method": "說明項目的主要目標以及解決的問題。",
    "goal": "實際執行作法，包括服務提供者的設計/策略/機制，或者使用者與產品/服務的操作與互動。",
    "challenge": "介紹在項目過程中遇到的問題和挑戰，以及如何解決這些問題。",
    "result": "列出項目的成果和效果，如：提高的效率、增加的收益、提升的用戶體驗等。",
    "reference": "列出所有引用的資料、文獻和資源的列表。"
  },
  {
    "_id": "5",
    "title": "BestShape DAS 慢性腎臟病照護",
    "background": "緯創醫學科技發展智能血液透析解決方案4年，與台大智活中心共創合作，運用設計思考以人為中心，全面盤點醫護病的需求，將應用場域擴大到洗腎診所的雲端管理系統，打造「BestShape慢性腎臟病照護解決方案」，以醫療資訊數位化全力支援醫護作業。",
    "method": "設計思考協助緯創醫學在慢性腎臟病照護領域鎖定明確清楚的價值定位，找到使用者導向的服務解方，再收斂出所需的系統開發功能，進一步精準傳遞產品價值。",
    "goal": "醫療團隊運用簡易操作的系統畫面，同步掌握所有工作狀態，包括病患透析日誌，病患生理參數，透析過程病患之血壓變化，以及病患透析資訊即時更新，讓醫療團隊的協同合作達到最佳狀態。可從醫倍思系統快速獲得所需資訊，檢視血液透析紀錄，同步了解病患於透析各階段的狀態，以及血液檢測的報告結果。整合病患生理參數趨勢，在資訊統整儀表板上呈現病患在透析過程中血壓變化，提供異常事件提醒功能，以輔助臨床",
    "challenge": "",
    "result": "BestShape DAS 慢性腎臟病照護系統",
    "reference": "https://insight.ntu.edu.tw/insight/insight-wistron-medical-technology-design-thinking-bestshape/\nhttps://wistronmedtech.com/total-solutions/%E9%86%AB%E5%80%8D%E6%80%9D-%E6%99%BA%E8%83%BD%E8%A1%80%E6%B6%B2%E9%80%8F%E6%9E%90%E8%A7%A3%E6%B1%BA%E6%96%B9%E6%A1%88/"
  },
  {
    "_id": "14",
    "title": "智慧防疫病房MAC Ward",
    "background": "隨著COVID-19（武漢肺炎）疫情爆發，全球病患急遽增加，病房已不敷使用，為解決全球防疫之痛點，輔大醫院透過台灣設計研究院引介與小智研發股份有限公司合作打造智慧防疫病房，其命名為MAC WARD（Modular、Adaptable、Convertible），MAC WARD以使用者需求為核心，深入探討醫療應用場域的使用情境，進行產業模組化設計及生產製造。",
    "method": "設研院總策畫，召集輔仁大學附設醫院、小智研發等業者，從醫療使用情境出發，除了材料、產品設計之外，更須以設計研究、設計思考等方法，以人為核心，導入使用者流程設計，重新定義病房使用與建構模式，發展整合性服務。",
    "goal": "MAC WARD是以循環設計理念打造的智慧防疫病房，概念就像樂高積木，可組裝成不同造型，易拆解、易回收，減少了臨時搭建而造成社會資源之浪費，而透過病房劃世代的革命，可隨時轉換作為防疫的需求及輕量化設計，可快速抵達缺乏隔離病房及醫護人員不足的疫區。",
    "challenge": "",
    "result": "智慧防疫病房",
    "reference": "https://futurecity.cw.com.tw/article/1847\nhttps://sites.google.com/view/hqic-fightingcovid/%E8%A7%A3%E6%B1%BA%E6%96%B9%E6%A1%88/%E4%BD%8F%E9%99%A2/c1-0147-mac-ward%E6%99%BA%E6%85%A7%E9%98%B2%E7%96%AB%E7%97%85%E6%88%BF"
  },
  {
    "_id": "16",
    "title": "AI零接觸智能照護系統",
    "background": "緯創新創團隊所開發的「AI零接觸智能照護系統」，與設研院及AJA設計顧問公司合作，期望補足從技術衍伸到消費者需求的斷層。",
    "method": "藉由設計導入，定義產品脈絡及現有困境，並加入敏捷設計的精神，將實際面臨的問題更加精準化，並完成優化後的雛型設計。",
    "goal": "透過非接觸式生理訊號感測器，無需接觸、穿戴於人體即可偵測成人呼吸、心跳數、離床狀態，提供24hr全天候連續性的即時數據顯示與監控，讓長輩在不受拘束的狀態下提供輔助照護功能。數值異常或有離床過久情況時，還可透過line推播即時通知照服員，透過生理趨勢圖及AI智能演算分析出的睡眠作息紀錄報表，可了解長輩睡眠狀況做為調整作息參考依據。",
    "challenge": "",
    "result": "零接觸智能照護系統",
    "reference": "https://futurecity.cw.com.tw/article/1835\nhttps://www.best-shape.com/bestshape-vs-elderly?lang=zh"
  },
  {
    "_id": "18",
    "title": "G-WALK穿戴式運動感測裝置",
    "background": "義大利醫療業者BTS Bioengineering所推出的G-WALK穿戴式運動感測裝置，可以透過特製的無線傳感器去評估患者步行、跑步和跳躍性能，並在幾秒鐘內即可進行臨床分析提供健康相關基本數據，協助醫生評估患者狀況並得以量化治療的療效。",
    "method": "有助於醫師和專家評估患者的狀況，並量化復健治療或療法的功效。",
    "goal": "G-WALK引入了一種全新的運動分析方法：一個特殊的無線感測器應用於患者身上，允許評估他們的行走、跑步和跳躍表現，以及進行臨床測試，如\"時間站起行走測試\"和\"六分鐘步行測試\"。G-WALK在短短幾秒內提供了對患者進行臨床分析所需的所有關鍵數據，並可以立即將結果與正常範圍進行比較。集成的協議提供了進行完整和深入分析的可能性。",
    "challenge": "",
    "result": "穿戴式感測器分析運動數據",
    "reference": "https://www.btsbioengineering.com/products/g-walk/"
  },
  {
    "_id": "38",
    "title": "GolfHow高爾夫智能訓練服務",
    "background": "高爾夫球是一項講求動作精確度及協調性的運動。對初學者來說，正確知識的養成必須大量仰賴教練的即時指導。但指導費用、空間、時間等限制往往讓學習事倍功半，緩慢的進步幅度也漸漸消磨新手們的熱情。GolfHow是一款專為高爾夫球學員打造的智能訓練服務。使用者僅需透過GolfHow app拍攝揮桿動作，系統AI演算法會立即進行動作分析，並提供個人化的揮桿建議。GolfHow亦可作為學員與教練遠距教學的平台，彌補自主練習時無法得到即時指導的缺陷。",
    "method": "利用動作辨識技術，為高爾夫球愛好者帶來更精確的練習體驗",
    "goal": "有別於需要穿戴裝置及特定場地才能使用的科技設備，練習者僅需準備行動裝置(ex:手機)及2m×1.5m的揮桿空間，即可使用GolfHow拍攝及分析揮桿動作，隨時隨地提升技巧。\n團隊開發的影像辨識演算法能夠自動將揮桿動作劃分為六大階段：準備、上桿、上桿頂點、下桿、擊球、送桿。並針對個階段進行姿態比對。\nA I演算法進行姿態分析後，會針對六大階段提出細部建議，幫助練習者反覆檢視姿勢並調整缺失；揮桿後系統會給予綜合評分，將練習成果數據化以提升練習者的成就感。\n學員可將自主練習的揮桿影像及分析結果分享給遠端的教練，教練再透過內建的繪圖工具做更詳細的解說。線上溝通平台能夠補足課外時間缺乏指導的缺陷，亦可幫助教練隨時掌握學員的練習狀況。",
    "challenge": "進行使用者質性訪談：開發前期我們邀請多位高爾夫球學員（初、中階）及教練進行質性訪談。發現學習揮桿動作需大量仰賴教練即時指導，但受限於時間及空間限制，常出現學習效果不彰的情形。這樣的觀察促使團隊開始思考利用偵測科技提升練習效率的可能性。\n辨識演算法開發：AI工程團隊在演算法中除了基於深度學習架構的人體節點辦識之外，也加人球桿偵測以提升辨識準確度。團隊更搜集近六千份包含不同變數的揮桿影像資訊（室內外環境丶單人、多人丶衣服顏色丶球桿規格..等）來訓練模型適應多元場景。\n應用服務設計：UX設計團隊在使用情境上將設計重點放在「清晰易懂的資訊呈現」及「簡潔流暢的操作方式」。結合清楚的圖像引導及語音提示，幫助練習者在使用時得以不受干擾，專注看球並調整揮桿動作。\n使用者測試：後期團隊邀請多位不同類型的使用者進行系統的操作測試。針對各使用流程進行易用性分析及功能滿意度調查，並依據測試所蒐集的回饋進行後續優化，以期在服務落地前能更貼近使用者需求。",
    "result": "AI自動辨識揮桿，搭配APP給予動作建議及遠端指導",
    "reference": "https://www.dechnology.com.tw/golfhow/"
  },
  {
    "_id": "39",
    "title": "DeeGooQ認知檢測",
    "background": "認知功能是大腦處理任務時所需要的各項能力，包含語言、記憶、知覺、空間感及專注力……等。隨著老化或病變（例如：失智症）的發生，認知功能退化可能會出現干擾行為、個性改變等症狀，進而影響我們的日常生活、工作，甚至是人際關係。",
    "method": "DeeGooQ是一款為中高齡者所設計的認知檢測服務，目的在於“提升大眾對認知健康的認識\n以降低其慢性退化的風險。透過遊戲化的互動題目，測驗者僅需於行動裝置上作答10~15分鐘，就能評估其各項認知能力。，數位化讓DeeGooQ得以普及，提升大眾對認知健康的意識，助其降低罹患失智症的風險。",
    "goal": "有趣多元的互動題目：DeeGooQ將認知研究及臨床醫學領域中經典的檢測題目轉化為互動性十足的趣味遊戲，並與高雄榮總的醫學團隊進行合作驗證。\n各項能力一目了然：題目完成後，分析圖會顯示四項關鍵能力的表現：知覺動作、專注力、執行力及記憶力，以便測驗者針對弱項進行應變。長期追蹤圖則會呈現認知能力的變化趨勢，方便使用者、親友或醫師持續觀察。\n跨裝置輕鬆檢測：DeeGooQ數位化的特性讓使用者能夠隨時隨地進行快速檢測，免去進出醫療院所的不便。而針對不同的族群，跨裝置應用讓使用者得以針對需求選擇操作媒介，也大幅地提升服務的普及率。\n保險產業合作應用：為了讓保險服務能夠從事後補償走向事前預防，國泰人壽也與團隊合作，將DeeGooQ導入保戶服務中，協助客戶掌握其認知功能的變化，降低發生障礙的風險。",
    "challenge": "",
    "result": "APP認知檢測題目",
    "reference": "https://www.dechnology.com.tw/deegooq%e8%aa%8d%e7%9f%a5%e6%aa%a2%e6%b8%ac/"
  },
  {
    "_id": "41",
    "title": "智能醫療移動車",
    "background": "可針對任務置換不同服務模組，讓功能單一的輪椅功能多元化，除了讓病患訪客享一站式的流程服務外，也可有效減輕院方的人力成本，可成為一般門診上的自動化助理",
    "method": "協助移動不便的人士在場域中安全移動",
    "goal": "自動車輪椅模組可減輕長輩疲於院內看診檢驗的奔波，並且陪伴家人可透過一站式的模組完成一天需檢驗的流程清單。到院前預約自動車輪椅模組，抵達醫院後自動車則會自動移至大廳等待，透過手機解鎖。\n一站式自動化模組，取代醫院人力，進行基本流程服務，可執行掛號、報到、批價、繳費等一般到院要做的流程外，也可透過觸控介面成為院內地圖導覽模式或進行衛教。\n病房照護模組搭配機器手臂，可自動配送藥物及餐食，也可透過護理站遠遙視訊控制，並適時搭配讓醫生做病房問診時的輔助顯示。\n",
    "challenge": "",
    "result": "醫療移動車",
    "reference": "https://www.dechnology.com.tw/%e6%99%ba%e6%85%a7%e9%86%ab%e7%99%82%e7%a7%bb%e5%8b%95%e8%bb%8a/"
  },
  {
    "_id": "54",
    "title": "The Future of Health",
    "background": "到 2040 年，我們今天所知的醫療保健將不復存在。從“醫療保健”到“健康”將會發生根本性轉變。雖然疾病永遠不會完全消除，但通過科學、數據和技術，我們將能夠更早地識別疾病、主動干預並更好地了解其進展，從而幫助消費者更有效、更積極地維持健康。未來將聚焦於健康，並由承擔新角色以在轉型後的健康生態系統中推動價值的公司進行管理。",
    "method": "在更大的數據連接性、互通性和開放的安全平台，以及不斷增加的消費者參與的推動下，可能會出現10種典型，它們將取代並重新定義今天傳統的生命科學和醫療保健角色，以推動未來的健康。這10種典型將分為三個不同但相互關聯的類別：數據和平台、健康和護理提供、護理支援，這三個組件都需要完全運作並整合，未來的健康才能實現。",
    "goal": "\"Deloitte預測的未來健康情景，定義未來健康生態系統的 10 大原型：\n1. Data convener： 數據收集組織將擁有一個圍繞聚合和存儲個人、人口、機構和環境數據而構建的經濟模型\n2. Science and insights engine：透過演算法運用模型開展研究、開發分析工具並生成遠遠超出人類提供醫療服務能力的數據洞察力\n3. Data and platform infrastructure builder：開發和管理無站點健康基礎設施，以連接消費者和健康利益相關者\n4. Health product developer：開發和製造健康和護理產品（從應用程序到藥物和設備）為消費者健康生態系統提供動力\n5. Consumer-centric health community：為消費者提供虛擬的、個性化的健康和護理； 利用社區鼓勵行為改變； 並推動消費者和看護者教育\n6. Specialty care operator：仍然需要專業護理人員和高度專業化的設施，讓這些患者能夠得到護理\n7. Localized health hub：將消費者與虛擬、家庭和輔助健康提供者聯繫起來，並作為教育、預防和治療中心\n8. Connectors and intermediaries：物流供應商將運行準時制供應鏈，促進設備和藥物採購操作，並將產品送到消費者手中。\n9. Individualized financier：提供量身定制的模塊化和災難性護理保險套餐。 他們將通過利用先進的風險模型、消費者激勵和市場力量來推動護理成本的降低\n10. Regulator：為如何進行業務交易制定標準。未來的監管機構將影響政策，以促進健康的未來並推動創新，同時促進消費者和公共安全\"",
    "challenge": "",
    "result": "",
    "reference": "https://www2.deloitte.com/us/en/pages/life-sciences-and-health-care/articles/future-of-health.html/#-fullwidth-scc-1-"
  },
  {
    "_id": "58",
    "title": "《智慧醫療懶人包》八張圖",
    "background": "統整現存醫療場域痛點，帶到智慧醫療的應用、相關數據、與可能面臨的挑戰。台灣老化的腳步比世界更快，國發會估計2032年，65歲以上人口將超過1/4。然而健保可能破產、醫師、護士因低薪過勞而逃離大醫院。",
    "method": "病人即將暴增，醫護卻持續短缺，若沿用目前的高醫療照護標準，而不推動結構性改變，健康照顧系統極可能崩盤。管理這麼多病人的代價很昂貴，因此醫療系統必須從偶發性治療，轉變成預防、長期的照顧管理。",
    "goal": "台灣推動智慧醫療有四大方向，包括「推動電子病歷及醫療影像傳輸」「醫院安全關懷RFlD計畫」「推動遠距健康照護」「健康資料庫加值應用」。\n近75%醫師表示，資訊科技應用技術能夠降低錯誤事件；70%則認為資訊科技能夠提升生產力；而60%則表示，資訊科技具備降低成本、以及培養病人端建立承擔更多責任的潛力。\nAI的應用貫穿就醫前、中、後，涵蓋從病人自主健康管理、疾病診斷、治療決策建議，到病人醫囑遵從的追蹤。無論是從提供診斷治療的醫護人員、接受治療的病患，及醫院的營運管理者，都有對應的AI工具可用。\"",
    "challenge": "",
    "result": "",
    "reference": "https://futurecity.cw.com.tw/article/1916"
  },
  {
    "_id": "59",
    "title": "麥肯錫智慧醫療發展三進程",
    "background": "醫學科學進步迅速，提高了世界各地的預期壽命，但隨著壽命的延長，醫療保健系統面臨著服務需求不斷增長、成本上升以及勞動力難以滿足患者需求的問題。",
    "method": "人工智能有潛力改變醫療保健的提供方式。它可以提高生產力和護理服務的效率，並使醫療保健系統能夠為更多的人提供更多更好的護理。人工智能可以幫助改善醫療保健從業人員的體驗，使他們能夠將更多時間花在直接患者護理上並減少職業倦怠。",
    "goal": "1.第一階段，即目前應用最廣泛的，是以AI取代大規模重複性的行政工作或診斷，如影像判讀。因此，許多醫院的放射科、病理科、眼科都已使用AI，協助醫師篩檢數以萬計的醫療影像。\n2. 第二階段，AI解決方案的使用情境將從醫院移回家庭，比如遠距監測、AI示警系統、虛擬助理等，讓病人為自己的健康負起責任。進入這個階段後，腫瘤科、心臟科、神經內科等AI進展較快速的科別。這會需要透過專業合作，使AI與臨床流程更緊密結合，醫院的組織文化與能力也將開始改變。\n3. 第三階段，更多AI解決方案進入臨床應用，並輔助醫師做出診斷決策；最後，使AI自然融入健康照護的價值鏈，從醫療教育、疾病診斷到大眾健康維護，無所不在。\"",
    "challenge": "人工智能還處於起步階段，其長期影響尚不確定",
    "result": "",
    "reference": "https://www.mckinsey.com/industries/healthcare/our-insights/transforming-healthcare-with-ai"
  },
  {
    "_id": "60",
    "title": "ICT REHA復健系統",
    "background": "工研院與日本Social Action Organization及照護服務業者中化銀髮事業共同合作，透過日本實證的照護資料庫系統及技術，結合工研院AI人工智慧運算分析、中化銀髮暖時光日照體系，並整合醫養護康業者，打造在地化AI復能服務系統與個人化照護，助攻臺灣成為全球智慧醫療及健康照護生態系中心。",
    "method": "配合政府「精準健康」及「引導銀髮產業發展」政策目標，結產官學研，帶動自主營運之大健康生態系建立，以「資料驅動精準賦能」為目標，投入智慧照護3.0",
    "goal": "結合了醫學與統計學，可為熟齡人士設計生活復能課程。只要在電腦中輸入使用者年齡、疾病、步伐、認知機能等資料，AI復能系統便可以根據其積累的數千萬筆數據，演算並分析出最適合該長輩的個人化生活課程。",
    "challenge": "初期有兩大困難點要克服，一是領域資料串接服務與技術，其二是可持續的商業模式。此次臺日三方合作，將經由健康醫護數據的探勘，結合科技，發展出以個人為中心的智慧照護促健系統，讓被照護長者從被動化為主動，提升自我價值外，也藉此發掘出創新的智慧照護商業模式",
    "result": "ICT REHA復能系統擁有累積10年以上、超過2,000萬筆數據量，透過AI人工智慧演算，提供給日本長者「生活化的復能活動建議，自主選擇」，有助於加速建構屬於臺灣的「AI復能大數據系統」",
    "reference": "https://www.gvm.com.tw/article/100656\nhttps://www.itri.org.tw/ListStyle.aspx?DisplayStyle=01_content&SiteID=1&MmmID=1036276263153520257&MGID=110122815384806048"
  },
  {
    "_id": "61",
    "title": "Lark Health 數位慢性病管理平台",
    "background": "自疫情爆發以來，對虛擬護理的需求比以往任何時候都多，這使得醫療計劃和提供商迫切需要提供無縫的虛擬護理體驗",
    "method": "幫助使用者管理慢性病，如：糖尿病、高血壓、壓力和焦慮、戒菸和體重管理等。",
    "goal": "Lark 的AI平台可藉由對話的 AI 健康教練為使用者即時提供無縫的虛擬化客製化護理服務。",
    "challenge": "讓消費者能夠更好地管理自己的健康並減輕慢性病的影響是醫療保健領域面臨的最大挑戰之一，迄今為止解決該問題的方法導致了護理分散，讓消費者、付款人和提供者都感到沮喪",
    "result": "創建了一個基於人工智能的平台，可實現個性化諮詢和患者參與，在生態系統內進行集成和協調，平台目前已涵蓋3000萬人",
    "reference": "https://www.mobihealthnews.com/news/lark-scores-100m-digital-chronic-care-management\nhttps://news.gbimonthly.com/tw/article/show.php?num=43600"
  },
  {
    "_id": "62",
    "title": "KPMG健康照護及遠距醫療市場現況與前景",
    "background": "大數據時代來臨，Al 與物聯網逐步翻轉醫療照護模式，新冠疫情更成為加速醫療數位轉型一大推力。因應健康照護從以往著重醫療院所，擴散至以照護機構、居家為重心發展方向，生技藥廠展開以體外診斷試劑丶智慧醫療佈局照護市場。",
    "method": "根據國內科技業跨域投資趨勢可歸納出三大重點領域：醫療器材及輔具、穿戴式裝置、醫療資通訊平台。進一步分析科技醫療產業末來前景，最受科技業者矚目的投資標的包含健康照護丶遠距醫療丶以及醫療檢測。不論就現有投資趨勢或將來發展來看，皆與台灣邁向高齡化社會、醫療人力不足等照護困境緊密相關。",
    "goal": "一、科技、生技醫療跨域加值，台灣健康照護新生態正成形\n二、臺灣健康醫療數位化加速起步，遠距醫療成未來新常態\n三、新冠帶動全球健康照護轉型，科技與心理醫療照護新趨勢\n四、聚焦健康照護新模式 財、稅、法三大面向解析",
    "challenge": "",
    "result": "健康照護、遠距醫療專刊",
    "reference": "https://assets.kpmg.com/content/dam/kpmg/tw/pdf/2022/06/healthcare-telemedicine-market-prospect.pdf"
  },
  {
    "_id": "63",
    "title": "Future Health: Guiding the next decade of health care in NSW 2022-2032",
    "background": "近一半的“未來健康”調查受訪者將以人為本的護理列為未來十年加強臨床服務交付的首要任務。",
    "method": "讓人們對自己的健康有更多的控制權，使他們能夠就自己的護理做出決定，從而實現對他們最重要的結果。",
    "goal": "六大戰略目標：\n病患和照護者都需擁有積極體驗和成果\n在所有情況中提供安全護理\n人們身體健康\n員工積極參與並得到大力支持\n透過研究創新以達數位化服務\n永續管理衛生系統",
    "challenge": "",
    "result": "年度趨勢報告",
    "reference": "https://www.health.nsw.gov.au/about/nswhealth/Publications/future-health-report.pdf"
  },
  {
    "_id": "64",
    "title": "高榮策略聯盟長照機構",
    "background": "高雄市推動「出院無縫接軌長照服務」計畫，高榮與社區照顧機構、中小型醫院、基層診所和醫師公會合作串連，轉介長照需求的病患，利用社區資源持續照護。",
    "method": "出院無縫接軌長照服務除了能讓患者在出院後仍可以得到適當照護服務外，從原先1個月降低至3～5天等待轉銜天數，讓患者在醫院住院天數能大幅減少，降低醫療資源浪費並提供最有效率醫療量能。",
    "goal": "隨著社區照護體系的成形，醫院串連照護，向前延伸至社區經營醫事C據點，提供預防失能、失智服務，往後則連結長照機構，執行術後照護、慢性病照護和遠距醫療任務，共同建立社區照顧新模式。醫養整合串連的體系正在各地蔓延，形成一股社區守護照顧的力量。",
    "challenge": "",
    "result": "",
    "reference": "https://www.ankecare.com/article/1695-2021-12-21-02-48-43"
  },
  {
    "_id": "65",
    "title": "英國虛擬問診領導廠商Babylon",
    "background": "英國虛擬問診廠商Babylon，與醫保機構、家醫科網路、藥局結盟，以AI協助由症狀詢問到疾病推論，App還包含健康追蹤以及藥品配送等服務。",
    "method": "不須透過專業醫療人員就可以提供病患者的先期問診服務，可以增加醫療資源取得便利性，以使用便利性來增加服務黏著度，及節省成本與人力，逐漸改變就醫習慣及醫療服務模式。",
    "goal": "使用APP可以隨時隨地與各科醫生線上通話，不需出們就可獲得處方、紀錄、推薦。處方可以直接送到您家門口或直接發送到您的收件箱，以便您可以從當地藥房領取。如果您身體不適，醫生、護士、藥劑師和物理治療師可以開具健康（生病）通知單，可以在 Babylon 應用程序中查看並下載健康記錄。醫生也可以提供私人專家、診斷和病理轉診，這些轉診信息會發送到您的收件箱並可在應用程序中查看。",
    "challenge": "",
    "result": "Babylon推出針對鑑別感染的App，提升感染者自主管理健康的效益，大幅減少待診時間，64%的約診後程序可以自動化，為英國NHS節省35%的醫院成本、減少28%急診",
    "reference": "https://ieknet.iek.org.tw/iekrpt/rpt_open.aspx?actiontype=rpt&indu_idno=0&domain=0&rpt_idno=512984347"
  },
  {
    "_id": "66",
    "title": "DKABio智慧健康風險分析服務",
    "background": "全世界有75%的人口都屬於亞健康族群，越來越多人想要及早管理健康，卻不知從何下手。DKABio可以透過AI健康風險分析協助民眾準確定位整體健康。",
    "method": "利用AI精準定位個人健康狀況，分析未來罹患慢性疾病的風險，在疾病尚未發生前找到明確健康管理目標，檢視健康管理成效。",
    "goal": "綜合遺傳、行為、環境三大面向因子，定位整體健康狀態，有效辨識亞健康族群，更隨個人年齡、生活習慣、疾病狀態、健檢結果的變化，指出未來20年內整體健康提升/惡化變動的方向和程度。主要有三大功能，找出改善最具綜效的關鍵影響因子，據此推薦最適健促方案、產品或服務，增加營業收益、有效辨識亞健康族群，精準鎖定目標顧客，協助健康管理規劃，提升顧客黏著度、個人化分析健康風險，健康管理成效透明化，提升顧客滿意度。",
    "challenge": "因疾病和疾病之間，器官和器官之間，指標和指標之間互相影響，故透過AI量化健康風險，\n健康管理成效透明化。",
    "result": "DKABio是華人第一套可分析慢性疾病的引擎，由健康分數為基礎，可進一步分析疾病/病症風險，預測準確率高達九成，並指出宜關注的疾病，找出健康弱點加強管理，明確指出健促方向，觀察歷年的風險變化，更能評估健康管理成效。",
    "reference": "https://www.dkabio.com/zh-tw/products/dkabio"
  },
  {
    "_id": "67",
    "title": "高雄榮總擴大宣導虛擬健保卡",
    "background": "高榮全面提供使用虛擬健保卡就醫服務並協助體系內及合作醫療院所建置虛擬健保卡就醫服務系統。",
    "method": "提供民眾更便利的醫療服務模式，讓民眾免帶實體卡並享受零接觸的就醫環境，以保障民眾就醫權益。",
    "goal": "提供使用虛擬健保卡就醫服務並協助體系內及合作醫療院所建置虛擬健保卡就醫服務系統。民眾在家就可自行申請虛擬健保卡，事先準備個人照片及身分證正面，透過下載健保快易通，於首頁點選重要資訊下的「虛擬健保卡」，後續則依指示填報綁定，未來就醫時就可以使用非實體的健保卡就醫。",
    "challenge": "",
    "result": "虛擬健保卡讓就醫更便利，並達到零接觸的就醫環境",
    "reference": "https://www.ankecare.com/article/1695-2021-12-21-02-48-43"
  },
  {
    "_id": "68",
    "title": "全球醫療採購網",
    "background": "可以找到各種醫療新創的案例",
    "method": "",
    "goal": "",
    "challenge": "",
    "result": "",
    "reference": "https://www.taiwan-healthcare.org/zh/product-list?typeId=0rebpnoagu3ko142"
  },
  {
    "_id": "69",
    "title": "智慧照顧到元宇宙",
    "background": "醫療照護產業已是國內外科技巨擘重視投資標的，其中「照護領域」被視為最有潛力的投資項目。工研院也分析，智慧醫養是全球樂齡生活照護的新趨勢，將連結醫療體系，整合至社區、居家照護服務與系統。",
    "method": "科技與照護環環相扣，在落地應用場域，可劃分為「生活、長照、醫療」3大照顧面向，透過異業結合，帶領照顧產業邁向智慧時代。",
    "goal": "中華電信跟台東都蘭診所合作執行居家醫療服務，透過雲端化 5G 遠距醫療平台，即時傳送高清檢查影像給臺大醫院、高雄長庚醫院等遠距專科會診醫師，落實偏鄉醫療照護延伸至社區及居家。\n",
    "challenge": "",
    "result": "",
    "reference": "https://www.ankecare.com/article/2349-2023-01-15-06-15-42"
  },
  {
    "_id": "70",
    "title": "台灣受恩「智慧日照管理系統」",
    "background": "COVID-19疫情加速科技照顧浪潮，越來越多機構經營者投資建立「工作人員與長輩的智慧化管理系統」，透過人們與智慧科技組成照顧團隊，高效提高服務品質。",
    "method": "打造符合政府法規、經營者、長輩、家屬、照服員，多重服務對象、多重視角需求的系統平台與關鍵解方，除了完整的系統平台導入SOP，資料匯入、報表分析等教育訓練流程，有效縮短磨合期。",
    "goal": "台灣受恩的「智管家智慧日照管理系統」包括：人臉辨識技術無感打卡、生理量測設備記錄長輩血壓、體溫、脈搏等生理趨勢；家庭聯絡簿打破溝通的時空界限，強化與家屬的互動與信任；室內定位系統不僅為失智長者建立隱形的安全防護網，更可以藉此發揮主動關懷機制，例如發現長輩長時間待在角落，照服員便可進一步主動關懷與互動。\n",
    "challenge": "",
    "result": "讓數據與服務及時連結，系統協助完成核銷作業，完整記錄服務以累積評鑑表，讓人力量能充分發揮在服務長輩，落實強化服務後的追蹤管理，透過數據分析提出建言，以達到差異化與個別化的專業照顧。",
    "reference": "https://www.ankecare.com/article/2288-2022-11-23-16-36-48"
  },
  {
    "_id": "72",
    "title": "2023年全球醫療照護和生技投資前景",
    "background": "分析了醫療照護與生技領域中8個子產業走過疫情後的表現，並探討在全球景氣低迷之下，對這些產業未來的交易活動預測與展望。",
    "method": "",
    "goal": "",
    "challenge": "",
    "result": "研究報告",
    "reference": "https://kpmg.com/tw/zh/home/insights/2023/03/healthcare-and-life-sciences-investment-outlook-2023.html"
  },
  {
    "_id": "73",
    "title": "後疫情時代無牆化健康照護體系─以內在健康力為核心的高齡智慧整合照護模式發展與評估",
    "background": "超高齡社會的來臨，對健康照護體系以及整個社會，不該是危機，它滿載著驅動社會創新與變遷的潛能。2020年新冠肺炎的全球大流行，不僅突顯當代高齡健康照護體系的韌性仍有待強化，而新科技與照護模式的創新，提供了未來健康照護發展的展望。\n\n",
    "method": "以建構「後疫情時代無牆化健康照護體系」為目標，建構高齡醫療與照護的全新典範。",
    "goal": "包括「功能健康導向」、「症候群導向」、以及「場域導向」等連結居家、社區和醫院的高齡智慧整合照護方案。並研發應用資通訊與智能科技，有效提升串連高齡者健康篩檢、周全評估、需求分類、風險分級、照護規劃和管理等連續周全的照護。\n後疫情時代，以資通訊科技以及人工智慧等「新科技」，回應超高齡社會「新需求」挑戰。",
    "challenge": "高齡者多重複雜的醫療與照護需求，往往造成健康照護服務輸送的品質、效率與有效性的威脅。\n高齡者的醫療與照護需求，往往跨越傳統的健康、醫療與照護的部門與場域，需要多專科、多專業、多場域的服務。\n當高齡者醫療與照護需求攀升，需要更為完備的健康服務輸送之際，專業與家庭的照顧人力的支持愈來愈不易。\n社會大眾對於健康照護的期待轉變，社會大眾也從被動的服務接受者，期盼更積極參與其健康與醫療事務中。而高齡醫療與照護的複雜度以及持續性，更仰賴高齡者與其照護者，協同專業者的共同合作。",
    "result": "研究報告提出高齡整合照顧流程。\n(1)不同場域高齡者需求篩檢與調查。\n(2)建立跨專業、跨場域整合照護小組。\n(3)服務使用者經驗研究與調查報告。\n(4)高齡照護核心能力建構。\n(5)建立跨專業、跨場域高齡整合照護流程與工具。\n(6)高齡健康資訊結構化。\n(7)高齡健康資訊協作平台規劃設計。",
    "reference": "https://reurl.cc/Q4Gpxo"
  },
  {
    "_id": "74",
    "title": "數位時代下的智慧醫療",
    "background": "世界衛生組織（WHO）對「智慧醫療」定義為：「資通訊科技（ICT）在醫療及健康領域的應用，包括醫療照護、疾病管理、公共衛生監測、教育和研究」\n",
    "method": "解決醫護人力不足的問題，透過資源整合，提升醫療品質，打造更優質的以人為本的智慧醫療服務。",
    "goal": "智慧醫療運用不同領域的技術，除了能讓醫療體系的運作更智慧化外，更能結合先進網路，整合患者資料，促進遠距醫療的發展。同時，結合大數據與人工智慧（Artificial Intelligence, AI）等資通訊科技，發展出運用AI技術判讀醫學影像的技術，以及可隨時記錄個人健康狀況的穿戴式設備等，協助醫師快速且精準掌握患者的各項檢查數據，並與患者有效的進行溝通。整體而言，除可降低醫護人力負擔，亦可提升醫療服務的效率與品質。",
    "challenge": "",
    "result": "",
    "reference": "https://trh.gase.most.ntnu.edu.tw/tw/article/content/169"
  },
  {
    "_id": "75",
    "title": "健康照護產業新發展 數據應用串起醫院到居家",
    "background": "台灣醫療科技展匯聚產業龍頭，AIoT應用成為焦點，AIoT科技發展的下一步就是將數據變成服務，發展成另一種營運模式。經濟部工業局局長呂正華在研討會提到，數據科技應用趨勢將從「醫院搬到家中」，隨著穿戴式裝置普及，健康數據的蒐集不限於醫療照護場域，延伸到院外更自主的健康管理。",
    "method": "藉由數據平台可以串起醫院診所智慧醫療、居家社區智慧照護、個人行動的智慧健康服務。",
    "goal": "目前工業局在協助智慧健康科技產業有三大策略：「以需求為出發，構思服務模式」、「創新營運模式，服務帶動製造」、「跨業整合，發展整體解決方式」。",
    "challenge": "",
    "result": "",
    "reference": "https://med-net.com/Media/More/8ad90dea-8244-4ad9-9262-ca28a8a03009"
  },
  {
    "_id": "76",
    "title": "AI應用於健康照護產業的機會與挑戰",
    "background": "隨著人工智慧AI技術的發展，能協助醫療院所提供更即時且連續的病患生理狀態監測與疾病風險預測服務。根據Global Market Insight市調報告，預估到2027年時全球健康照護產業發展人工智慧應用將超過345億美元，2021-2027年之年複合成長率將達到33.7%。",
    "method": "希望能夠提供給國內在發展健康照護領域的AI應用服務廠商、醫療院所，以及政府作為政策擬定參考。",
    "goal": "探討健康照護產業在發展AI應用的機會與挑戰，並根據OECD AI原則建構的G20人工智慧(AI)原則為基礎，提出AI應用的發展方向。",
    "challenge": "",
    "result": "",
    "reference": "https://ieknet.iek.org.tw/iekrpt/rpt_more.aspx?actiontype=rpt&indu_idno=6&domain_id=75&rpt_idno=19994297"
  },
  {
    "_id": "77",
    "title": "The Future Health Index 2022",
    "background": "2022 年的報告描繪了一個行業在努力改善患者護理的同時，正在從根本上重新評估優先事項的情況。",
    "method": "了解全球醫療保健領導者如何改變其優先事項以滿足醫療管理的新現實。",
    "goal": "進行最大規模的全球調查，分析了 15 個國家近 3,000 名醫療保健領導者的首要任務和擔憂",
    "challenge": "",
    "result": "",
    "reference": "https://www.philips.com/a-w/about/news/future-health-index/reports/2022/healthcare-hits-reset"
  },
  {
    "_id": "78",
    "title": "AI風潮來襲！人工智慧的醫療照護應用",
    "background": "日本於2017年公布醫療保健產業是其AI三階段工程之一。韓國也於2016年選定AI為國家戰略計畫，將成立國家級AI老人照護中心。英國於2018年宣布，將從愛丁堡、牛津、里茲等城市開始推動全新的AI保健產業，應用AI技術協助醫療診斷，預估15年內可降低國內10％的癌症死亡人數。同時，倫敦大學醫院將與圖靈研究所合作，成立AI系統接手該院部分醫事人員的工作，以提升醫療服務效率。除了許多國家積極推展AI醫療照護政策外，著名的科技大廠也都積極在AI醫療生技領域布局。",
    "method": "改善醫療品質、縮短看病流程",
    "goal": "將AI醫療影像診斷應用到各種疾病的臨床診療中，使診斷的時間縮短、準確度與可靠度提升、更快速呈現數據統計資料，以便直接有效幫助臨床醫療與照顧，避免人工過勞、精簡醫療成本。藉由遠端平台利用網路讓銀髮族可以線上問診；提供資訊互動平台，銀髮族每天可在家自行測量生理指數，結合手機APP把資料上傳至雲端照護系統，使銀髮族在家就能提供健康狀態，並與醫療人員聯繫。",
    "challenge": "",
    "result": "",
    "reference": "https://scitechvista.nat.gov.tw/Article/c000003/detail?ID=a67b6ec7-71cb-44ed-bc11-dd70ef339b4d"
  },
  {
    "_id": "79",
    "title": "遠距照護開發應用",
    "background": "遠距照護主要有兩大應用模式：一是醫護服務進入居家場域，協助銀髮族在宅健康與慢性病管理；二是以診所、藥局與日照中心等作為社區照顧據點，媒合專業團隊提供遠距醫護服務，讓照顧機構得以掌握個案狀況，規劃合適的照顧計畫",
    "method": "讓在社區或偏遠地方的高齡者能即時獲得多元醫療照護，也驅使醫護服務從醫院向外延伸，串連藥局、診所、日照等地，回到社區與居家生活，建構社區整合照護網絡，深入到不同角落，擴大照護科技應用的市場與商機。",
    "goal": "落實居家即時與個人化的照顧；社區跨業集結，提供加值服務。",
    "challenge": "",
    "result": "",
    "reference": "https://www.ankecare.com/article/974-21766"
  },
  {
    "_id": "84",
    "title": "照顧科技發展趨勢 法規與業界迫切面對「人力和補助」難題",
    "background": "觀察不同智慧健康的應用，全國中小企業總會指出，處於延緩失能失智、需要長期照顧者，在長照端有長照補助一站式管理、住民數據資料整合；在專業人員端，護理師和照服員使用AIoT護理紀錄、職能治療師使用AIoT復健訓練課程、社工師和營養師使用長者送餐平台；家庭照顧端則有防走失系統、即時家屬關懷系統等。\n\n智慧健康產業類別與涉及法規領域，比如可觀測其他生命特徵的AIoT設備，無涉及醫療行為，可能涉及醫療器材管理法、醫用軟體分類分級參考指引等；個人健康資訊的儲存空間，包含雲端服務、人工智慧、大數據應用等，涉及個人資料保護法、醫療機構電子病歷製作及管理辦法、資安議題等。整體產業跨域涉及照顧專業與新興科技，不僅法規面向寬廣，也需公部門不同機關協調合作。",
    "method": "對於長照的未來展望，全國中小企業總會盼逐步往產業化發展，適度引進民間資金，建立健全的良性競爭市場環境。",
    "goal": "舉辦產業交流會聚焦於探討：1.長照產業導入智慧健康應用，合作發展模式探討；2.長照場域智慧化，面臨的挑戰與因應；3.法規與政策面，如何鼓勵長照機構導入智慧健康應用，以優化整體照顧品質。",
    "challenge": "當前智慧健康產業鏈面臨困境，可分為2種：長照服務面包含收費標準限制、人力配置標準缺乏彈性、評鑑對於創新無鼓勵機制、創新設備費用較高；企業參與面包含醫療器材法規遵循、資安防護、跨領域溝通障礙、醫養整合資訊流通難。",
    "result": "",
    "reference": "https://www.ankecare.com/article/2271-2022-11-16-10-29-32"
  },
  {
    "_id": "85",
    "title": "智慧長照",
    "background": "台灣人口正以全球最快的速度在老化中，107年65歲以上人口比率超過14％，邁入高齡社會。115年，老年人口將成長至500萬人，占總人口比率超過20％，成為超高齡社會。放眼未來，如何建構活躍老化的社會，或落實優質長照制度，以因應超高齡社會海嘯般的快速侵襲，已成為當務之急。\n\n尤其在未來10年內將有72萬人對長照有迫切的需求，在扶老比逐年攀升下，如何填補龐大且日漸吃緊的照顧人力需求？或在目前無微不至的人性化在地老化照顧模式和需求下，如何借助科技的應用彌補人力觀測或照顧的不足，更全面地建構完整的長照體系？這些都是值得思考的課題。\n\n不只台灣受到高齡社會的挑戰，全球高齡化都是進行式。美國人口調查與統計局指出，全球人口老化持續加速中，目前65歲以上的人口已超過6億，預計2050年將高達16億，等於每5人中就有1人是銀髮族。",
    "method": "解決老年照顧的問題。",
    "goal": "智慧住宅、物聯網、大數據、穿戴裝置的應用蓬勃興起，應用層面增加。尤其具感情的機器人已在不斷精進，人工智慧的深度學習功能也日益增強，應用於長照醫療領域是長照困境的一個解決方案。",
    "challenge": "在台灣少子化趨勢難以翻轉的情勢下，增加照護人力來改善長照體系顯然有些奢求。但受傳統倫理觀念的影響，長者多半希望與子女同住，無微不至隨侍在側的照顧模式，目前依然是主流。\n\n不過，子女未必擁有專業的照護能力，又因彼此溝通不良，造成心理情緒困擾，在家老化面臨衝擊。加上不婚、晚婚、婚後不生或少生，甚至結婚後離婚的現象，以及農業地區和偏遠地區的獨居老人，目前台灣單人戶已屆4成，家庭正在失去功能。一旦情勢更嚴重，長照體系將面臨考驗，長照的公共支出也會不斷提高。",
    "result": "",
    "reference": "https://scitechvista.nat.gov.tw/Article/C000003/detail?ID=f8d5827f-3753-42f6-adeb-9f3dfda0f91f"
  },
  {
    "_id": "87",
    "title": "慢性病風險評估模型",
    "background": "本平台之疾病預測模型是使用1993 - 1996「國民營養健康狀況變遷調查」，串連健保資料庫及死因檔，來取得疾病發生及死亡的資訊後估計不同測量值10年的罹病機率。另外再以「台灣地區高血壓、高血糖、高血脂之追蹤調查」資料串連健保資料庫及死因檔來做模型外部應證。 ",
    "method": "提高民眾對自己罹病率的瞭解",
    "goal": "將國外模型套入國內資料，並以正確統計值來檢定模式的適合性，\n例如將「台灣地區高血壓、高血糖、 高血脂之追蹤調查」資料套到\nFramingham score，可以評估該模式是否適合國人使用",
    "challenge": "",
    "result": "冠心病、腦中風、糖尿病、高血壓、心血管\n不良事件等慢性病所使用的風險因子",
    "reference": "https://cdrc.hpa.gov.tw/doc/%E6%85%A2%E6%80%A7%E7%97%85%E9%A2%A8%E9%9A%AA%E8%A9%95%E4%BC%B0%E7%B0%A1%E4%BB%8B%E7%AC%AC%E5%9B%9B%E7%89%880617.pdf"
  },
  {
    "_id": "88",
    "title": "慢性疾病風險評估平台",
    "background": "發展本土性預測10年罹患慢性疾病風險評估模型更符合國人需求\n國民健康署委託國家衛生研究院運用1993-1996年「國民營養健康狀況變遷調查」串聯健保資料共計約1,350萬筆資料，建立預測10年後罹患慢性疾病(冠心病、腦中風、糖尿病、高血壓)的風險評估模型，提供更符合國人情況的罹病風險分級警示，並在為恭紀念醫院等3家不同層級醫院試導入，提供民眾風險結果及提供衛教資訊。",
    "method": "提高民眾對自己罹病率的瞭解",
    "goal": "國民健康署委託國衛院已建立慢性疾病風險評估模型，民眾可以自行輸入健檢報告數據，計算未來10年後罹患5種慢性疾病(如:冠心病、腦中風、糖尿病、高血壓、心血管不良事件)風險，也提醒同時透過力行健康生活習慣(如戒菸、運動、健康飲食等)，改善健康數值，亦可降低自己的罹病風險，預防慢性疾病發生。",
    "challenge": "",
    "result": "慢性疾病風險評估平台",
    "reference": "https://cdrc.hpa.gov.tw/index.jsp\nhttps://www.mohw.gov.tw/cp-5014-58821-1.html"
  },
  {
    "_id": "89",
    "title": "OdySight遊戲化視力監測",
    "background": "法國數位健康科技公司Tilak Healthcare，開發多款以手機為媒介的行動醫療遊戲。其中OdySight遊戲用於遠程監測患有慢性黃斑病的患者的視力參數，醫生能夠透過遠程監測，更準確地評估患者的視力狀況並及時介入治療。遊戲化讓患者可以輕鬆地進行訓練和遊戲，並在日常生活中更好地控制疾病。",
    "method": "更好地監測疾病及其演變",
    "goal": "OdySight® 是一款帶有醫療模塊的移動遊戲，用於遠程監測患有慢性黃斑病的患者的視力參數。該應用程序擁有大量精彩內容，可滿足患者的需求，並成為建立醫患關係的重要紐帶。",
    "challenge": "",
    "result": "APP",
    "reference": "https://tilakhealthcare.com/en#products\nhttps://odysight.app/"
  },
  {
    "_id": "90",
    "title": "CeQur Simplicity便攜式胰島素注射器",
    "background": "長期以來，糖尿病患者一直避免進餐時注射，因為這會給他們的日常生活帶來不便、疼痛和乾擾。美國健康科技公司CeQur致力於開發簡單易用、可穿戴、智能化的糖尿病治療產品和服務，CeQur Simplicity幫助糖尿病患者注射胰島素時更方便，並有效減少注射次數和治療負擔。此外，CeQur亦致力於開發其他智能化的糖尿病管理產品和服務，如應用程式和數據分析工具，以便更好地幫助患者監測和管理血糖水平。",
    "method": "讓用戶可以自由地按照自己的方式生活，讓糖尿病患者將更好地管理自己的健康並避免併發症的世界。",
    "goal": "使用微小、靈活的插管，您可以在皮下輸送速效胰島素。它改變了您的進餐和校正推注劑量的方式，消除了每天多次注射的需要。",
    "challenge": "",
    "result": "臨床證明，CeQur 的簡單性可以控制您的 A1C 和範圍內時間 (TIR)，從而降低長期健康並發症的風險。24 週後，CeQur Simplicity 用戶將 TIR 提高了 50%。88% 的人使用 CeQur Simplicity 更好地遵循了胰島素治療方案。CeQur Simplicity 用戶 24 週後 A1C 平均下降 1.7%。",
    "reference": "https://myceqursimplicity.com/"
  },
  {
    "_id": "91",
    "title": "Livongo Health慢性病管理平台",
    "background": "美國遠距醫療公司Teladoc在2020年併購同業Livongo，其開發糖尿病、高血壓與其他慢性病的數位管理平台，結合自身配套的智慧測量裝置、數據分析和 AI 技術，自動監測患者血糖、活動、飲食和藥物使用情況，並提供個性化的建議和支持。參與計劃的企業將支付所有費用，患者不需要額外付費即可享有全面的照護服務。",
    "method": "幫助管理慢性病",
    "goal": "使用血糖儀、血壓計或體重秤，跟踪您的數字、觀察趨勢並下載報告。\n當您需要時，24/7 一對一專家輔導，設備讀數超出範圍後立即支持。\n無限量的試紙和刺血針送到您家門口、個性化方案。",
    "challenge": "",
    "result": "平台",
    "reference": "https://www.livongo.com/"
  },
  {
    "_id": "92",
    "title": "Philips Lifeline醫療警報系統",
    "background": "荷蘭電子公司Philips開發Philips Lifeline醫療服務，旨在為老年人和殘障人士提供個人緊急警報系統，當使用者在家中遇到急症或其他需要緊急醫療幫助的情況時，可以即時透過按鈕或特定手持裝置向Lifeline的24小時監測中心發送訊號。此系統為使用者帶來更多的自主性，也讓照護者與家人更加安心。",
    "method": "在正確的時間為老年人提供正確的響應、護理和服務。",
    "goal": "一旦按下幫助按鈕，或檢測到跌倒，就會連接到我們位於北美、擁有和運營的響應中心。訓練有素的護理專家 24/7/365 隨時待命，將快速評估情況並提供幫助。訓練有素的護理專家將派遣您需要的幫助；來自鄰居、家庭成員或緊急服務部門，並將跟進以確認幫助已到達。",
    "challenge": "",
    "result": "數位系統",
    "reference": "https://www.lifeline.com/"
  },
  {
    "_id": "93",
    "title": "奇美「高齡醫學整合門診」",
    "background": "高齡病人醫療資源使用量較大，過度使用的結果，除了國家醫療開銷增加外，病人本身為了就醫勞心勞力，且治療效果也不好，可謂是『雙輸』的局面。\n隨著我國人口結構逐年老化，多重慢性病的老年人也逐漸增多，衛福部遂提出『以病人為中心門診整合照護計畫』，希望以整合式照護，改善『多科就診』、『多重用藥』與『重複檢驗』等醫療資源無效使用的問題。",
    "method": "整合多重慢性病人各專科門診的處置及用藥，希望以提供周全性的照護來改善病人多科就診、重複用藥及檢查、就醫成本等問題。",
    "goal": "若醫師評估最近3個月同時有3種(含)以上慢性病，或者連續處方箋用藥品項數達10種(含)以上，即符合收案條件，經病人同意後就可於醫院整合門診一次享有跨科別的醫療照護(如圖一、二)，免於多科奔波以及提升用藥安全。",
    "challenge": "",
    "result": "目前雲嘉南地區開設整合門診的醫院有23家，近3年收案逾5000人，收案後就醫次數、用藥品項數及每人住院次數都有減少，再再顯示此計畫推行的必要性。",
    "reference": "http://www.chimei.org.tw/ePhotoAlbum/files/3750A1A5DE175D0EDE2C8C89A59FBD9C.pdf\nhttps://www.mohw.gov.tw/cp-16-72037-1.html"
  },
  {
    "_id": "94",
    "title": "醫藥聯網打造個人健康App",
    "background": "疫情期間，診所就醫人數大幅減少，也連帶影響診所藥局，近期有不少診所藥局開始轉型為社區藥局，轉型過程要打知名度、訓練藥師等，若是加入醫藥聯網都有辦法由加入的醫院給予協助。醫藥聯網的規畫大約在二年前開始，希望能醫院與診所、藥局能夠產生連動，達到互惠的效果。",
    "method": "免費提供民眾個人化的健康資訊服務",
    "goal": "北醫國際生技、綠杏事業以及健康力打造「醫藥聯網」，透過民眾下載個人健康管理App，串連各地醫院、診所、藥局，民眾一旦有就醫需求能立即在App中找到最適合診所或醫院，持處方箋想就近拿藥，也能透過App預約，加入的醫院診所藥局，則能透過民眾的使用得到數據回饋，調整營業方式，達到雙贏的效果。",
    "challenge": "",
    "result": "APP",
    "reference": "https://health.udn.com/health/story/5999/4718614?from=udn-referralnews_ch1005artbottom"
  },
  {
    "_id": "95",
    "title": "PillCam提升檢測可及性",
    "background": "美國有2200萬患者應該接受結腸癌檢查，但他們卻沒有這麼做。",
    "method": "使患者獲得無縫體驗，並提供更好的臨床結果",
    "goal": "PillCam就像一個膠囊，其每個壁內都有兩個攝像頭，拍攝腸道、結腸的照片",
    "challenge": "",
    "result": "產品",
    "reference": "https://www.medtronic.com/us-en/index.html#\nhttps://www.youtube.com/watch?v=-KsHbNO9X4A&ab_channel=AmazonWebServices"
  },
  {
    "_id": "96",
    "title": "ide@ Taiwan 2020 (創意臺灣) 政策白皮書 ",
    "background": "為改善醫療服務體系，提升醫療品質、促進病人安全、降低成本、改善服務之近用性、公平性與效率，世界各國都積極投入健康資訊科技(Health Information Technology，簡稱 Health IT 或HIT)之發展。",
    "method": "1. 促進智慧健康行為\n2. 推動智慧醫療/醫院\n3. 安享智慧樂齡生活\n4. 拓展智慧照護\n5. 活用健康存摺",
    "goal": "整建與民眾相關之健康促進與預防保健服務資訊，並將個人健康檢查紀錄按人歸戶。發展便捷的「健康妙管家」All-in-One 智慧型全方位健康管理工具。民眾可經由此工具，獲得個人化健康資訊增進進行健康促進活動意願。結合未來更多元的個人配戴智慧裝置發展，持續精進自動化健康紀錄傳輸與分析功能，強化民眾自我健康狀況掌控能力，提升自我健康管理意識與自主權。\n",
    "challenge": "",
    "result": "",
    "reference": "https://ws.ndc.gov.tw/Download.ashx?u=LzAwMS9hZG1pbmlzdHJhdG9yLzEwL3JlbGZpbGUvNTc4MS8yNjE1My8xMjM2ZWM4NS01NWE0LTQ3MDctODg1Zi04ZDA4OGE4YjM0NzMucGRm&n=5Ym15oSP6Ie654Gj5pS%2f562W55m955qu5pu45b2Z57eoLnBkZg%3d%3d&icon=.pdf"
  },
  {
    "_id": "98",
    "title": "中高齡者運動環境觀感調查【2019年】   ",
    "background": "全球已開發國家的老人化趨勢越發嚴重，許多國家都採取各項應對政策，其中包括提升高齡人口的健康狀態。此外，維持良好的運動習慣對於健康尤其重要，也能增進自主生活能力、生活品質及壽命。",
    "method": "了解台灣中高齡者對運動環境看法與意見",
    "goal": "台灣在1993年也正式進入高齡化社會，為了解台灣中高齡者對運動環境看法與意見，台灣趨勢研究特進行55歲以上中高齡國人的運動習慣及環境調查。",
    "challenge": "",
    "result": "研究報告",
    "reference": "https://www.twtrend.com/trend-detail/elder-sport-2019/"
  },
  {
    "_id": "99",
    "title": "國內智慧照顧產品資料",
    "background": "",
    "method": "",
    "goal": "產品分類：\n日常生活科技輔助裝置\n遠距健康管理平台\n機構管理及長者服務/社會參與平台\n提升長者身體及認知能力的科技介入\n長者照顧機器人",
    "challenge": "",
    "result": "",
    "reference": "https://www.smartagedcare.org/%E5%9C%8B%E5%85%A7%E6%99%BA%E6%85%A7%E7%85%A7%E9%A1%A7%E7%94%A2%E5%93%81%E8%B3%87%E6%96%99"
  },
  {
    "_id": "100",
    "title": "工研院「2030技術策略與藍圖」",
    "background": "科技愈來愈人性化，過去人們生病必須「以人就醫」，在醫院進行檢驗、診斷與治療，但因就醫勞心勞力，加上疫情衝擊，2030年，人們的就醫習慣可能與現在大不相同。醫療資源去中心化的趨勢，可從居家血糖監測解決方案、居家呼吸治療醫材的日益普及略窺一二，而5G商轉後，「遠距醫療」就是相當被看好的應用之一。工研院IEK Consulting預估，臺灣數位經濟比重，至2030年將達到GDP的60%，跨界創新帶動更多機會與挑戰。社會方面，有鑑於全球人口結構邁入高齡化，臺灣則在2025年進入超高齡社會，面臨高齡化與少子化導致勞動力減少、而人口集中都市，城市巨大化引發環境議題待解。",
    "method": "結合資通訊基礎、人工智慧技術，發展先進有效的醫療照護，讓人人享有健康樂活人生，將是臺灣努力的方向。",
    "goal": "政府未來推動的重點包括下列幾項，首先是先進的半導體製程製造中心，臺灣半導體產值達2.6兆元，未來2奈米以下的先進製程，所帶動的投資都是上兆；第二是高科技製造中心，最近國際大廠紛紛到臺灣來成立研發中心，臺灣也利用這一波，啟動了A+計畫，希望讓先進大廠帶入AI人工智慧、5G等前瞻技術帶進來，與國內產業一起做作技術研發；第三是要做綠能發展中心，未來國際品牌大廠會要求供應鏈在生產過程中，需使用綠電，我們幫廠商超前部署，滿足企業綠電的需求；第四是車輛電動化，讓我們的企業能夠升級轉型，面對環境的挑戰。",
    "challenge": "",
    "result": "",
    "reference": "https://itritech.itri.org.tw/blog/2030_3-vision/\nhttps://www.hst.org.tw/tw/story/content/1538"
  },
  {
    "_id": "101",
    "title": "長照路上不孤單，來看看政府提供哪些照護資源！",
    "background": "長期照顧是一條漫長而辛苦的過程，無論對於被照護者本人，或是家屬而言，都可能承受極大的經濟與心理壓力。若您打算在家親自照顧家人，或是聘僱外籍看護工，都可以使用衛生福利部推出的「長期照顧服務計畫」。不管是從照顧人力的提供、專業人員的協助、居家無障礙空間的規劃到交通接送的服務，有政府提供的長照服務資源，將幫助您大幅減輕照顧的重擔！",
    "method": "減輕子女照顧的重擔",
    "goal": "長照服務分成四大類：「照顧及專業服務」、「交通接送」、「輔具租借、購買及居家無障礙環境改善」、「喘息服務」，以下將說明長照服務的內容和補助額度。",
    "challenge": "",
    "result": "",
    "reference": "https://www.gov.tw/News_Content.aspx?n=26&s=505332"
  },
  {
    "_id": "102",
    "title": "預防醫療逐漸成為顯學",
    "background": "人開始比以往更重視自身健康，採取各式預防措施，找回健康自主權，逐漸帶動「預防醫學」的浪潮，藉由日常的均衡飲食、良好生活習慣，來擺脫未來疾病糾纏的夢魘",
    "method": "在健康異常前且尚未衍生疾病前，就先預防，幫助生理、心理一直健康著",
    "goal": "預防的方法分為三個不同階段、五個級別：\n1. 第一段預防：第一級為健康促進、第二級為特殊保護 \n2. 第二段預防：第三級為早期診斷（發現）、早期治療（疾病控制） \n3. 第三段預防：第四級為限制殘障（蔓延）、第五級為復健（恢復常態）\n\n透過飲食、運動、定期健檢，以及保健食品等保健行動協助預防醫學的實踐",
    "challenge": "",
    "result": "",
    "reference": "1. https://shop.vitabox.com.tw/pages/preventive-medicine\n2. https://itritech.itri.org.tw/blog/covid19_new-business/\n3. https://reurl.cc/VL9bWb\n4. https://reurl.cc/QXMKVo "
  },
  {
    "_id": "103",
    "title": "hahago 透過將健康融入生活中提升人民健康意識及維持動機",
    "background": "發現身邊的人開始會因為身體健康的理由請假、離開職位，於是公司結合民眾的運動生活以及數據分析",
    "method": "讓人以最簡單的方式均衡落實健康生活，協助民眾預防及遠離疾病",
    "goal": "1. Hahago 透過運動 + 生活消費 + 社群互動 + 遊戲化獎勵機制，幫助人們簡單養成運動習慣，蒐集全方位的生活行為數據，描繪生活輪廓以協助分析生活因子與健康狀態或疾病的關聯程度\n2. 民眾走路將系統內的計步器換自動轉換成「哈幣」，消費者可以到附近合作的實體商家換取優惠\n3. 揪食動 線上電商，消費者的線下活動連結線上消費平台",
    "challenge": "",
    "result": "1. hahago 已合作超過一萬兩千家店面（全家、肯德基、Coco等）\n2. 使用者人數破百萬，每月不重複使用者六十萬",
    "reference": "1. https://www.business.hahago.app/blog/blog-article-1605816083169-tppph0b\n2. https://meet.bnext.com.tw/articles/view/46855?\n3. https://www.seinsights.asia/article/7360"
  },
  {
    "_id": "104",
    "title": "2023 預防醫療的七大趨勢",
    "background": "人們越來越需要更積極主動的醫療保健方法，這就是預防性醫療保健技術",
    "method": "",
    "goal": "1. 關注遠程醫療的普遍性以及實用性以及效率\n2. 透過遠程監控協助病患管理自我以及讓資料能更快同步\n3. 人工智能（AI）和機器學習（ML）將融入預防保健技術\n4. 個人化醫療使得使用者在就醫過程中的體驗提升\n5. 注重預防性健康的生活方式干預：\n隨著醫療保健提供者和患者越來越意識到預防性健康的重要性，人們將更加重視飲食和鍛煉等生活方式",
    "challenge": "",
    "result": "",
    "reference": "1. https://www.loophealth.com/post/trends-in-preventive-healthcare"
  },
  {
    "_id": "105",
    "title": "透過年齡層以及疾病區分人們在不同面向上預防醫療的目標",
    "background": "預防性醫療保健措施有可能顯著降低可預防疾病導致的年死亡率。世界上十大與疾病和失調相關的死亡原因中有 9 種被認為可以通過有效使用這些方法來控制。",
    "method": "幫助人們獲得推薦的預防性醫療保健服務",
    "goal": "1. 兒童需要定期進行兒童保健和牙科就診，以跟踪他們的發育情況並及早發現健康問題\n2. 增加在預防性醫療就診時與醫療服務提供者私下交談的青少年比例 \n3. 增加接受乳腺癌篩查的女性比例\n4. 增加提供預防醫療服務的社區比率",
    "challenge": "",
    "result": "",
    "reference": "1. https://health.gov/healthypeople/objectives-and-data/browse-objectives/preventive-care#cit4"
  },
  {
    "_id": "106",
    "title": "預防醫療的介紹以及方法",
    "background": "",
    "method": "減少支出並保持健康，而不是在疾病診斷後花一大筆錢進行治療",
    "goal": "1. 預防措施：施打疫苗\n2. 早期疾病篩檢技術，基因測序等先進技術\n3. 慢性病管理技術的精進，可供患者方便使用的非處方產品。此類設備與智能手機和雲技術\n4. 減少錯誤的技術，如能夠確定處方錯誤的電子健康記錄管理技術，以及根據患者反應自動調整劑量的智能輸液泵。",
    "challenge": "",
    "result": "",
    "reference": "1. https://www.grandviewresearch.com/research-insights/preventive-healthcare-being-prepared"
  },
  {
    "_id": "107",
    "title": "麥肯錫推測 2030 年的健康",
    "background": "消費者在健康方面的支出比以往任何時候都多。目前，全球健康市場​​價值達 1.5 萬億美元，並且每年以 5% 至 10% 的速度增長。麥肯錫的研究表明，消費者對六種健康類別最感興趣：健康、健身、營養、外表、睡眠和正念。",
    "method": "",
    "goal": "1. 您需將電子商務領域結合醫療考慮進去，營銷上，您需要開始利用社交媒體和影響者的力量\n2. 需通過服務、課程等精心策劃的、令人興奮的和遊戲化的體驗來吸引消費者\n3. 重新思考一次您的價值主張為何？\n4. 考慮個人化、個性化的設計，思考他們的一天或一年的弧線以及所有可能適合其中的內容。思考什麼才能真正帶來持久的改變。",
    "challenge": "",
    "result": "",
    "reference": "1. https://www.mckinsey.com/industries/consumer-packaged-goods/our-insights/wellness-in-2030"
  },
  {
    "_id": "108",
    "title": "預防性護理轉變中值得關注的 10 個趨勢",
    "background": "國際積極老齡化理事會 (ICAA) 確定了社會從醫療模式轉向預防性護理模式時值得關注的趨勢，戰後嬰兒潮的民眾們逐漸向年紀大的族群邁進，如何照護他們也是一大重點",
    "method": "讓人民在老化的過程中能夠老化得健康及快樂，避免下半生在醫院度過",
    "goal": "1. 久坐的成年人只要開始每週進行 90 分鐘的適度鍛煉，每年平均可以節省 2,200 美元的醫療費用\n2. 透過提升民眾篩查率以及影響選擇健康生活方式等預防措施來避免慢性病及額外的治療支出\n3. 美國癌症協會為癌症倖存者提供有關身體活動和營養的建議\n4. 羅伯特伍德約翰遜基金會的 “積極生活設計” 計畫幫助地區實施健康社區戰略",
    "challenge": "",
    "result": "",
    "reference": "https://www.clubindustry.com/news/10-trends-to-watch-shift-to-preventive-care"
  },
  {
    "_id": "109",
    "title": "雲端技術如何讓台灣智慧醫療更精準",
    "background": "今年7月衛福部正式公告「醫療機構電子病歷製作及管理辦法」，醫院的電子病歷資訊系統，可委託雲端業者代管",
    "method": "透過雲端技術來減少醫生以及病人之間溝通上的問題，達到精準醫療的效果",
    "goal": "1. 蒐集個人生理數據，搭配「數體健App」，蒐集心率、血壓、血氧等生理數據，並串接外部的量測數據，如骨密度、黃斑部病變\n2. 上雲後病歷、數據可交換使用，藉此省下重複檢查的流程，降低健保浪費的問題。\n3. 推動遠距醫療，現在醫師問診是用聽診器，未來的醫療設備是放在家裡，提高偏鄉、行動不便、慢性病患者的就診便利性",
    "challenge": "當未來醫療機構都上雲後，醫院的發展會有什麼變化？ ",
    "result": "",
    "reference": "https://www.bnext.com.tw/article/72348/min-sheng-nov-mag"
  },
  {
    "_id": "110",
    "title": "醫電數位轉型公司",
    "background": "敏盛醫療體系於2020年成立「醫電數位轉型公司」。",
    "method": "鏈結敏盛醫療體系各事業體，作為大健康產業的數位服務平台與應用驗證場域，引導資通訊相關業者進行產業轉型與市場升級。將分散式的單項業務，轉化為整合型的平台服務。聯手資通訊業者複製成功經驗，以系統輸出模式進軍「大健康產業」的國際市場。",
    "goal": "1.智慧藥局：躍獅藥局與資策會成立的「馨據點」以及健康鏡。\n2.智慧醫院：地區醫院需要的5G醫療與教學醫院大不相同，因此將串連診所、地區醫院等建構5G智慧醫院應用服務聯盟。\n3.智慧健檢：將提供企業員工整合式的精準健康照護服務。",
    "challenge": "",
    "result": "",
    "reference": "https://news.gbimonthly.com/tw/invest/show2.php?num=410"
  },
  {
    "_id": "111",
    "title": "專注預防醫學的重要性",
    "background": "台灣十大死因裡有八項與肥胖相關的慢性病有關；美國的年度總醫療支出有86%是可以用預防來避免的；台灣的健保費逐年成長。2019年的健保支出預估是7140億元，財務缺口將超過500億元，現今文明病越來越盛行，我們必須做出改變",
    "method": "民眾能自我執行正確的生活方式管理，包含運動、飲食、睡眠、壓力管理",
    "goal": "",
    "challenge": "",
    "result": "虹映科技目前累積了超過6億大千卡的運動數據、150萬小時，它已經是台灣目前最大的運動心率資料庫",
    "reference": "https://www.joiiup.com/knowledge/content/1522"
  },
  {
    "_id": "112",
    "title": "台塑透過預防醫學服務體系讓民眾掌握身體狀況及知識",
    "background": "全球只有5%的人是健康的，卻有高達75%的人正處於健康和疾病之間的邊緣狀態，稱為「亞健康」族群；「亞健康」族群若常忽略身體的警訊，未能及早正視、尋求解決方法，將可能導致真正的疾病發生，台塑打造了一個關照全民健康的預防醫學服務體系",
    "method": "協助民眾預防勝於治療疾病",
    "goal": "1. ｉ醫健康網衛教多媒體網路服務平台，讓民眾能透過手機或平板電腦等智慧型的連網設備，隨時隨地都能依自己的需求來查詢及觀看由台塑企業免費提供的一系列預防醫學衛教影片與資訊服務。\n2. 財團法人長庚紀念醫院提供各專科門診諮詢，兼顧民眾各層面的醫療照顧\n3. ｉ醫健康管理中心經由專業健康管理團隊，運用先進的儀器設備，透過健檢大數據的精密分析，協助民眾及早發現潛在個人病徵，進而採取預防措施及提供解決方案，達到疾病預防的目的",
    "challenge": "",
    "result": "",
    "reference": "https://www.fpg.com.tw/tw/healthy/4"
  },
  {
    "_id": "114",
    "title": "出院後隨訪護理的患者參與策略",
    "background": "醫生看到預後參與對患者滿意度和治療結果的正面影響，例如，對護理滿意度較低的住院患者更有可能在 30 天內因出院後並發症而重新入院，因此有了此項研究",
    "method": "降低病患再入院率",
    "goal": "1. 透過提供交通（如 Lyft 或 Uber ）讓患者能夠有良好的預後護理體驗\n2. 患者還在院時即進行教育，並重複關鍵概念，以確保更好的後續護理出勤率",
    "challenge": "",
    "result": "1. 聯邦政府花費 270 萬美元為公共保險患者提供非緊急交通服務\n2. Lyft 的易用性使患者滿意度提高了 80%",
    "reference": "https://patientengagementhit.com/features/patient-engagement-strategies-for-post-discharge-follow-up-care"
  },
  {
    "_id": "115",
    "title": "出院後隨訪對患者預後復原的重要性",
    "background": "",
    "method": "",
    "goal": "1. 與因急性病情住院的患者進行聯繫，他們重新入院的可能性會較小。\n2. 對於患有三種或以上慢性病的患者，在出院 14 天內得到護理人員的聯繫，則有可能避免 20% 的人再入院\n3. Kindred AfterCare 會在患者出院後提供支持，出院後 2、7、14 和 31 天將會聯繫患者，與他們討論醫療設備、藥物需求和教育、初級保健提供者的預約、持續進展以及所需的任何其他出院後服務，患者出院後 30 天內還可以 24/7 聯繫註冊護士",
    "challenge": "",
    "result": "Kindred Aftercare 計劃改善了患者的治療效果和滿意度，並降低了再入院率",
    "reference": "https://www.kindredhospitals.com/resources/blog-kindred-continuum/2021/09/07/the-importance-of-post-discharge-follow-up-in-patient-outcomes"
  },
  {
    "_id": "116",
    "title": "個性化醫療在護理旅程中的作用",
    "background": "高度個性化的方式吸引醫療保健消費者及其為所有醫療保健系統利益相關者帶來的價值變得越來越重要",
    "method": "帶來更好的會員體驗、更高的護理質量並減少可避免的醫療費用。",
    "goal": "透過提供個性化醫療護理手冊給患者",
    "challenge": "",
    "result": "1. 高達 30% 的再入院是可以透過患者遵循護理指南避免的\n2. 如果使用者經歷了高成本的計劃外後續護理，他們對醫院的滿意度就會降低",
    "reference": "https://www.mckinsey.com/industries/healthcare/our-insights/the-role-of-personalization-in-the-care-journey-an-example-of-patient-engagement-to-reduce-readmissions"
  },
  {
    "_id": "117",
    "title": "通過技術改善醫病關係的 4 種方法",
    "background": "許多患者到醫院接受檢查回家後，家人詢問卻一問三不知，醫療人員需使用患者常用的語言與患者溝通等方式，讓民眾了解即時詢問病情，解惑就醫疑問的重要性",
    "method": "建立醫病良好溝通、安全伙伴關係，提升治療成效以及效率",
    "goal": "1. 傾聽患者的心聲，客製化他們的照護需求，讓病患選擇和控制他們的計劃以及提供方式\n2. 改善他們的體驗，如縮短等待時間、改善登記體驗等，也可以讓他們保持娛樂、保持思維活躍，以及確保有 WiFi 與外界保持聯繫的能力\n3. 與患者合作，尋找實現預期目標的解決方案，讓他們感到被傾聽和受到重視\n4. 按照患者自己的水平和條件與患者進行溝通，如考慮的因素是他們的年齡、語言或溝通方式以及溝通能力",
    "challenge": "",
    "result": "",
    "reference": "https://www.wifispark.com/blog/ways-to-improve-doctor-patient-relationship-technology"
  },
  {
    "_id": "118",
    "title": "病患體驗引導工具書",
    "background": "患者體驗近年來在醫療服務中變得更加重要，人們開始透過為每個人創造更好的醫療體驗來提升民眾的信任及滿意度",
    "method": "為每個人創造更好的醫療體驗來提升民眾的信任及滿意度，為國家醫療服務體系節省開支",
    "goal": "1. 提升遠端醫療的全面性以及服務\n2. 確保患者娛樂以及改善患者在就醫以及自我照護時的體驗",
    "challenge": "1. 醫療機構必須確保每個人都能接觸到醫療保健中使用的各種技術，並知道如何使用它們\n2. 誰應該要對於患者的良好體驗負起最大的責任？",
    "result": "1. 78% 的受訪者認為遠程醫療比面對面諮詢更省時省力 / 61% 的受訪者認為遠程醫療提供了更多獲得優質服務的機會",
    "reference": "chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://4145909.fs1.hubspotusercontent-na1.net/hubfs/4145909/C2%202022%20-%20The%20Patient%20Experience%20Guide%20A%204-Year%20Roadmap%20for%20Exceptional%20Patient%20Experience/The%20Patient%20Experience%20Guide%20-%20A%204-Year%20Roadmap%20for%20Exceptional%20Patient%20Experience.pdf?__hstc=128451411.6c6f2110320a8605b443b117b368bf83.1688630516129.1688630516129.1688630516129.1&__hssc=128451411.2.1688630516129&__hsfp=1476773244&hsCtaTracking=f575200a-3d33-4dc9-a661-d9d2305154b1%7C81f51e6a-4293-453a-abb2-4176169fc498"
  },
  {
    "_id": "119",
    "title": "患者門戶是患者與醫病關係的未來嗎？",
    "background": "患者門戶是一種在線醫療保健應用程序，使患者能夠與其醫療保健提供者（例如醫生和醫院）進行交互和通信。門戶服務通常在白天或晚上的任何時間都可以在網路上使用",
    "method": "希望利用個人健康記錄與臨床醫生建立更深層次的關係",
    "goal": "患者和醫生等利害關係人都能夠查看 PHR",
    "challenge": "",
    "result": "",
    "reference": "https://patientengagementhit.com/features/are-patient-portals-the-future-of-patient-provider-relationships"
  },
  {
    "_id": "120",
    "title": "醫病關係的介紹",
    "background": "醫病關係（DPR）被認為是醫學倫理原則的核心要素，DPR 的核心是醫生透過檢查、診斷和治療以令患者滿意的方式滿足醫療需求",
    "method": "另病患在就醫時擁有信任醫生且滿足良好的關係",
    "goal": "1.良好的溝通技巧，醫生和患者之間的溝通會對健康各方面產生多重影響\n2. 醫生同理心對於確保 DPR 非常重要，醫生的同理心可以提高治療效果和患者的生活質量。\n3.對醫生的信任使患者能夠有效地討論他們的健康問題。信任的發展使患者能夠遵守醫生的指導，從而改善健康狀況。\n4. 知情同意：醫生需要對患者及其家人誠實，以提供對有利和不利結果概率的真實評估以及建議的治療。\n5. 職業界限：醫生超出職業關係限製或界限的任何行為\n\n四種作法\n1. 家長式：醫生主導詢問，並且期望患者不加詢問地服從\n2. 信息模型：醫生充當熟練的技術專家，定義有關為患者提供的可能治療的適當事實信息並實施患者選擇的干預措施\n3. 解釋模型：醫生扮演顧問的角色。醫生徵得患者同意並採用患者決定的干預措施。\n4. 協商模式：醫生對於患者來說是老師或朋友。醫生闡明治療措施，並說服患者採取更有價值的醫療措施。",
    "challenge": "",
    "result": "",
    "reference": "https://www.news-medical.net/health/DoctorPatient-Relationship.aspx"
  },
  {
    "_id": "121",
    "title": "醫病共享決策核心概念",
    "background": "1982 年美國以病人為中心照護的共同福祉計畫底下所推行的其中一個計畫，幫助/保障病人充分了解各個選項之後做出符合價值觀的過程（權利）",
    "method": "醫生和病人共同達成醫療決策共識並支持病人做出符合其偏好的醫療決策",
    "goal": "1. 使用情境需有兩種以上合理選項、以實證醫學觀點沒有正確答案\n2. 須以淺白文字與病人溝通，病人需完全理解全部的內容\n3. 可以搭配「決策輔助工具」一齊使用（如軟材、多媒體等）",
    "challenge": "",
    "result": "",
    "reference": "chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://www.patientsafety.mohw.gov.tw/files/file_pool/1/0M105350502486508681/02_%E6%94%AF%E6%8C%81%E7%97%85%E4%BA%BA%E5%81%9A%E5%87%BA%E7%AC%A6%E5%90%88%E5%80%8B%E4%BA%BA%E7%9A%84%E9%86%AB%E7%99%82%E6%B1%BA%E7%AD%96%28%E6%9D%8E%E5%AE%9C%E6%81%AD%E4%B8%BB%E4%BB%BB%29.pdf"
  },
  {
    "_id": "122",
    "title": "醫病共享決策的介紹",
    "background": "",
    "method": "",
    "goal": "1. 衛福部醫病共享決策平台整合決策平台計畫項的課程資源，並提供輔助工具\n2. 整合醫病共享決策平台資源至台灣病人安全資訊網，整合資源以便於醫療人員搜尋及使用\n3. 醫師提出各種不同處置之實證資料，病人則提出個人的喜好與價值觀",
    "challenge": "",
    "result": "",
    "reference": "1. http://web.csh.org.tw/web/222010/?page_id=1355\n2. https://www.patientsafety.mohw.gov.tw/xmdoc/cont?xsmsid=0M097527397785648684"
  },
  {
    "_id": "9",
    "title": "AI與動態量測設備 預防運動時心臟驟停",
    "background": "有些人們因缺乏訓練，或是對自己的體能或身體狀況的不了解，而造成運動時的傷害或猝死，奇翼醫電使用 15 克的裝置，長時間動態量測使用者的心率、呼吸以及體表溫度，記錄使用者在運動狀態時的生理狀況記錄在雲端，透過 AI 預測及進行心律評估，並在發現問題時透過團隊狀態警訊、訊息推播、個體警示標籤，讓其他人可以即時知道狀況。",
    "method": "為人們提供運動中長時間檢測身體數據的裝置，以及發現問題時可以即時回報並通知救援的系統平台",
    "goal": "1. 使用者運動前自我評估\n2. 運動時動態量測紀錄生理狀況並以AI心律評估並預測\n3. 透過遠距群體生理訊號管理系統平台服務即時回報",
    "challenge": "",
    "result": "1. 取得台美兩地的醫療器材認證\n2.擴增至智慧運動健身房、選手身心管理單位的壓力焦慮影響運動表現改善研究",
    "reference": "https://reurl.cc/nDdKX2"
  },
  {
    "_id": "10",
    "title": "AI 影像分析系統協助糖尿病眼底病變診斷",
    "background": "疫情加速智慧醫療和大健康產業發展，宏碁智醫開發 AI 眼底篩檢系統，以及打造眼科 AI 軟硬體整合解決方案，提升醫療院所眼底篩檢服務量能，增進國人眼睛照護。",
    "method": "為了普及 AI 眼底篩檢，醫療院所和醫事機構更容易提供 AI 免散瞳眼底篩檢服務，提升民眾眼底篩檢率",
    "goal": "1. 透過VeriSee DR「智視康 - 糖尿病視網膜病變」、VeriSee AMD「智視康 - 年齡相關性黃斑部病變」\n2. 推出ARC-1000免散瞳自動眼底照相機",
    "challenge": "1. 非眼科醫療院所進行糖尿病視網膜病變篩檢時，非眼科專業的糖尿病專科醫師可能並未受過判讀視網膜影像的訓練。\n2. 眼科醫師負荷量過大，無法快速進行篩檢和診斷，糖尿病患者錯過關鍵的治療期，以及面臨更高的失明風險。",
    "result": "1. VeriSee DR 導入100+ 醫療院所，醫學中心的市佔率約 80%\n2. 在健檢中心提供AI眼睛健康檢查活動",
    "reference": "1. https://udn.com/news/story/7240/6807499\n2. https://www.acer-medical.com/ch/solutions/verisee-dr/\n3. https://expo.taiwan-healthcare.org/zh/news_detail.php?REFDOCID=0qg2rpbrelykjo7e"
  },
  {
    "_id": "11",
    "title": "AI影像辨識技術提升長者檢測品質",
    "background": "鉅怡智慧主要為 AI 影像辨識技術的研究開發，他們將影像辨識技術與商業應用結合，進一步實現吳炳飛教授的理想。",
    "method": "開發非接觸式的健康監測技術，讓長者在測量血壓等生理數據時，不會感到不舒服或不便",
    "goal": "透過影像式生理訊號健康管理系統技術，辨識面部微血管顏色變化，以判斷使用者是否異常",
    "challenge": "挑戰是如何將學術研究轉化為市場產品、維持準確度",
    "result": "1. 已通過六間醫院的 IRB\n2. 系統可應用在各種機型的攝影機且畫質不會影響到訊號判讀\n3. 技術已被應用在智慧金融和社區安全\n4. 2019 年獲得 A 輪投資",
    "reference": "1. https://www.faceheart.com/\n2. https://www.bnext.com.tw/article/72289/faceheart-smart-healthcare-startup-a-round-funding \n3. https://www.bnext.com.tw/article/61764/startup-faceheart"
  },
  {
    "_id": "12",
    "title": "AI 作為居家照服員協助紀錄",
    "background": "由於許多長輩是採用手動的方式紀錄，故有時會有字跡潦草的問題，醫師在判斷會有所困難，而為了精準快速的判斷處方籤藥物是否有效控制病情，或判斷長輩是否按時吃藥，於是有了語音居家虛擬照服員的角色",
    "method": "讓長者能輕鬆地建立個人長期生理數值資料庫，讓醫護人員能夠更精準地診斷和處方以及減輕醫護人員的工作壓力，提升照護效率。",
    "goal": "以語音互動方式長期記錄血壓、血糖、體脂等，並自動上傳至雲端，系統可以連接多種生理量測儀器，如體溫槍、血壓計，並自動記錄量測數值，1台音箱可多人使用，且有多帳戶分類管理量測數值，此外也可語音互動記錄飲食、了解衛教資訊，而若提醒用藥3次皆無回應時，會即刻傳訊給緊急聯絡人",
    "challenge": "",
    "result": "1. 數據可即時傳送給遠距子女，時刻追蹤父母健康趨勢與變化\n2. 不用帶紀錄到醫院，即提供醫生查閱相關資訊（尤其視訊看診，協助醫師精準診療）\n\n",
    "reference": "https://www.ankecare.com/article/2065-2022-07-22-18-12-21"
  },
  {
    "_id": "13",
    "title": "丹麥糖尿病廚房透過教患者「捕魚」而非提供「魚」",
    "background": "隨著老年人口的增加以及糖尿病患者在飲食上所需要面對的多重禁忌，丹麥為了維持糖尿病患者的品質以及未來的醫療支出，調整健康相關單位的功能，其中整合式健康預防中心，提供多面向健康照護及生活方式教學",
    "method": "讓糖尿病患者能培養出反思、自主管理健康、自我照護，以及隨時都能對於血糖因應的能力",
    "goal": "1. 整合式健康生活教學：以糖尿病防治為例，課程包含護理師講授疾病知識、物理治療師教運動，和營養師教學控制血糖的飲食方式。\n2. 小組學習互相激勵：為維持及激勵學習動機，在共享空間中團體一起動手操作，和同學分享、觀摩、彼此激勵。\n3. 專家培訓：健康預防中心中的老師皆需完成一定時數的教學法訓練。",
    "challenge": "",
    "result": "1. 公民開始了解到控制飲食的重要性，而非只是為了滿足照服員\n2. 公民開始學會反思自己的生活行為以及飲食造成的影響",
    "reference": "https://www.youtube.com/watch?v=_YL3UaMOawg"
  },
  {
    "_id": "14",
    "title": "一站式遠距心理治療",
    "background": "因為疫情，民眾減少實體接觸，美國遠端心理治療平台 Cerebral 推出「一站式的心理健康醫療服務」，幫助美國民眾解決實體看診費用高昂、預約等候時間冗長、排不到諮詢時間等各種可能耽誤民眾即時就醫的問題，其中主要協助人們應對失眠、焦慮和憂鬱症，有些治療師也治療躁鬱症和創傷後壓力症候群。",
    "method": "提供病患「一站式的心理健康醫療服務」，讓所有有需要的患者可以及時就醫，以及降低看診的經濟門檻",
    "goal": "1. 病患填寫的問題以初步評估病患的症狀\n2. 接著透過電話、語音或是影片，讓病患熟悉治療師、護理師和諮詢顧問，並制定專屬的心理健康治療計劃\n3. 團隊根據治療計劃為其治療，定期詢問狀況，病患若有任何不適可以即時與團隊溝通\n4. 團隊也會追蹤病患的心理健康狀態，並郵寄病患所需的藥物\n（透過網路，提供線上諮詢、心靈輔導、精神治療、藥物管理、諮詢治療、藥物配送一系列治癒的服務）",
    "challenge": "1. 一次只能預定一週而非一個月\n2. Cerebral 從 2023 年 7 月起即不涵蓋在保險內，皆需自付\n3. 平台失能、損壞的頻率高（每月至少一次）\n4. 公司曾經鼓勵員工，向沒有 ADHD 症狀的病人開立過動症的處方，護士擔心會讓人對處方箋上癮",
    "result": "1. 成立不到兩年，公司估值破10億美元",
    "reference": "1. https://www.peopo.org/news/647294\n2. https://www.forbes.com/health/mind/cerebral-therapy-review/\n3. https://cerebral.com/"
  },
  {
    "_id": "15",
    "title": "萊雅融合科技於美妝：腦波挑香水、AI 找最適口紅",
    "background": "2018 年萊雅發現科技應用在美妝的重要性，以成為美妝科技公司為目標，收購了 ModiFace，線上或是實體都有人工智慧（AI）擴增實境（AR）與試妝App，這項創新的技術，讓消費者更快速找到適合自己的化妝品",
    "method": "客製化使用者的美妝產品推薦，除能縮短購物流程，提升消費者體驗外，以及藉此手法提升營收",
    "goal": "1. 消費者戴上腦波儀，藉由偵測嗅聞不同香調時腦波所反映出的情緒，找到消費者最喜歡的味道\n2. 口紅調色機導入 AI，個性化出能搭配使用者膚色或服飾穿搭的最佳唇色",
    "challenge": "",
    "result": "",
    "reference": "https://www.bnext.com.tw/article/70418/x96u83vivatech"
  },
  {
    "_id": "16",
    "title": "美乃濱學園透過午餐食育學生正確觀念",
    "background": "人民因飲食西化造成的肥胖、營養不均衡與心血管疾病的患者增加，同時社會又陸續爆發竄改食品標示、食用期限與藥物殘留的食品安全事件，加上過度依賴進口糧食導致自給率節節下降，特別在五育之外，又創造「食育」，以《食育基本法》藉由飲食教育來提升國民健康飲食習慣、推廣飲食文化及促進地產地銷，學校紛紛於校內各年級推動飲食教育課程。",
    "method": "健康飲食強化身心，且對於食物有感受力、對於食物供給者與製造者感恩。讓學生在吃午餐時，能和在地食材、生產者產生連結感，累積成為未來能賴以生存的生活知識",
    "goal": "1. 學校與在地農、漁生產者合作，共同開發適合學童的午餐料理，能吃到在地食材，更使用常被淘汰的食材，傳遞不浪費的概念。\n2. 教師利用午餐時間進行食育，教導學生如何正確飲食，如：如何正確剔除魚刺\n3. 除午餐時間，教師還會透過生產者演講、農戶拜訪等活動，讓學童貼近生產者，深度了解在地食材",
    "challenge": "",
    "result": "1. 經過食育課程，願意吃學校午餐的學生約增加一成，不想吃的學生則從5.6％降至3.5％\n2. 國中學校供餐比例在 2018 年已達到 93.2%",
    "reference": "1. https://mymkc.com/article/content/22978\n2. https://www.newsmarket.com.tw/blog/174170/\n3. https://www.foodnext.net/issue/paper/5098355120"
  },
  {
    "_id": "17",
    "title": "國健署透過線上餐盤推廣質地飲食至全台灣",
    "background": "長輩不知道怎麼吃，也因牙齒不好吞嚥困難，營養失衡導致許多慢性疾病，因此需要發展更適合長者容易咀嚼且軟硬度適中的餐點",
    "method": "推出質地調整飲食的概念，讓長輩有更好的營養攝取，也讓長者愉快用餐\n",
    "goal": "1. 將質地飲食概念推廣至社區共餐據點、餐飲業者與備餐人員，發展能安全食用又美味的食物\n2. 備餐人員透過用心美味的食物加值社區共餐據點的體驗，讓長者互相作伴、快樂共餐\n3. 與料理網紅合作，讓長者或家屬在家也能自備質地調整飲食，讓長者和家人度過共餐時光\n",
    "challenge": "",
    "result": "",
    "reference": "1. https://tw.news.yahoo.com/%E5%9C%8B%E5%81%A5%E7%BD%B2%E6%8E%A8%E8%B3%AA%E5%9C%B0%E8%AA%BF%E6%95%B4%E9%A3%B2%E9%A3%9F-%E9%8A%80%E9%A4%8A%E5%85%B1%E9%A5%97%E6%96%99%E7%90%86%E8%BC%95%E9%AC%86%E5%81%9A-043030874.html"
  },
  {
    "_id": "18",
    "title": "國健署透過長者營養創新服務推廣至全台灣",
    "background": "熟齡/高齡者因牙口狀況、吞嚥、味覺退化等原因，有特殊的飲食及食品需求。若因備餐不易或觀念錯誤，容易造成營養不均，進而影響健康",
    "method": "讓長輩能吃得均衡落且實於生活中，提升長輩飲食攝取上的健康",
    "goal": "1. 改造行動菜車，以色彩豐富又有辨識度的營養標示、連結在地食材，並教導菜車服務商有關營養的基本知識\n2. 偏鄉外送餐員同時兼具關懷長者的角色，透過app回報長者飲食狀況，讓共餐據點服務人員或未同住家人能追蹤掌握",
    "challenge": "",
    "result": "",
    "reference": "https://www.foodnext.net/life/health2/paper/5852616544"
  },
  {
    "_id": "19",
    "title": "BraveMind 透過VR 中治療美國軍人PTSD",
    "background": "美國數據統計，100 名退伍軍人中約有 7 人會在一生中的某個階段遭受 PTSD的困擾，南加州大學創意技術研究所基於 VR 交互式暴露治療工具，評估和治療並度過創傷，為軍人提供創傷後生活的指導。",
    "method": "運用 VR 製作能安全身處其中的戰爭場景，透過緩慢、重複暴露於創傷場景中，協助減緩 PTSD",
    "goal": "1. 身歷其境重塑認知：以輔助暴露療法等打造可能觸發創傷的虛擬場景，輔以聽覺、觸覺，以及嗅覺（不限於頭戴設備和耳機，可能包括振動平台、假步槍和氣味機，以喚起記憶觸發的氣味）以創造沈浸體驗，使患者面對並解決困境，藉此重塑患者對創傷場景的認知與經驗感受，漸進式地減低創傷的影響\n2. 客製化VR內容： 不同患者治療進程不同，根據患者反應調整暴露強度與速度，使治療過程可控且安全\n3. 療法推動：主要透過退休軍人組織推廣，同時透過開發團隊推廣至非退休軍人組織。\n",
    "challenge": "1. 目前尚沒有退伍軍人管理局醫院使用 VR 的數據，但據說它似乎並不常使用\n2. 證據表明 VR 並不一定能通過治療促進更多的參與和更好的結果",
    "result": "六個月內，參與者的緩解率有 70%",
    "reference": "1. https://ict.usc.edu/news/vr-assisted-healing/\n2. https://www.diverseeducation.com/from-the-magazine/article/15295925/vrassisted-healing\n3. https://spectrumnews1.com/ca/la-west/health/2023/05/31/virtual-reality-therapy-offers-tech-forward-solutions-for-veterans-battling-ptsd\n4. https://www.nbcnews.com/mach/innovation/how-virtual-reality-helping-heal-soldiers-ptsd-n733816"
  },
  {
    "_id": "20",
    "title": "高醫大透過 VR 結合懷舊療法減緩失智症狀",
    "background": "台灣失智症協會數據顯示，65 歲以上每 12 人有 1 人失智；80 歲以上每 5 人有 1 人失智，而治療失智症需透過藥物與非藥物雙重治療，高醫大要提升大家對於失智症的正確認知，發表微電影的同時也推出 VR 懷舊治療法",
    "method": "利用 VR 及客製化情境喚起病人長期記憶，達到治療效果",
    "goal": "1. 新式懷舊療法：VR虛擬實境不受空間限制，無需實際搭建場景，只要有VR設備即可使用，透過雙重治療，能有效延緩失智症病程\n2. 客製化懷舊內容：治療前可透過訪談採集患者生活背景，根據過去經驗打造場景與互動內容，也有透過共同回憶製作的公版內容",
    "challenge": "若要客製化病人的場景，需多次的訪談及時間成本",
    "result": "目前已推廣到高雄市 52 個失智症照顧據點",
    "reference": "1. https://health.ltn.com.tw/article/breakingnews/3291249\n2. https://reurl.cc/94l3EY"
  },
  {
    "_id": "21",
    "title": "擴增實境透過將全息圖 3D 化 即時提供醫生手術變化訊息",
    "background": "經常要為心律失常的兒童做手術的心臟外科醫生，與同事組成 SentiAR 團隊，希望能透過 3D 擴增實境的平台提供臨床醫生一個手術新工具",
    "method": "協助醫生進行更安全、精準的手術",
    "goal": "將全息圖添加到手術環境中，醫生透過圖像知道電流訊號如何在心臟表面傳播、流動，以幫助醫生找出導致心律失常的位置，如當醫生把手術工具放在心臟的特定位置時，全息圖會顯示即時的畫面、電流訊號傳導圖，以及當醫生對特定部位做修補或破壞組織部位時的變化\n\n而全息圖，只需稍微轉動頭部，就能以一種非常直觀的方式看到器官的另一面，且它的模型可以做得很大，大到會讓你覺得你可以站進去觀察整顆心臟",
    "challenge": "",
    "result": "已被證明可以將醫生在心臟中的導航準確度提高多達 50%",
    "reference": "1. https://sentiar.com/\n2. https://buzzorange.com/techorange/2020/09/01/hologram-surgery/\n3. https://0xzx.com/zh-tw/2023041205113359545.html"
  },
  {
    "_id": "22",
    "title": "Omnipod system 融入生活量測與紀錄糖尿病數值",
    "background": "糖尿病的控制是病患與家屬的日常，許多看似簡單的活動都必須謹慎測量，重複性的測量與紀錄也佔用了許多時間，影響了糖尿病患者的生活品質",
    "method": "希望可以透過隨時隨地以及個人裝置量測以及數據共享，減輕疾病管理與照護負擔",
    "goal": "1. 運用個人裝置改變使用行為：使用者透過DISPLAY™ App，使用智慧型手機連動、App和資料同步，即可以更容易完成監測任務\n2. 考量照顧者的需求：VIEW™ App 能讓照顧者也看到身體數據，若有任何狀況，都可以即時採取行動。",
    "challenge": "",
    "result": "",
    "reference": "1. https://thrivethinking.com/case-studies/omnipoddisplayview/"
  },
  {
    "_id": "23",
    "title": "Philips 透過候診室裡的互動式光牆安撫兒童情緒提升等待體驗",
    "background": "在候診室裡，沒有逃脫或分心的地方，而有小孩的母親若沒有提供孩子足夠的消遣，孩子會煩躁和緊張，父母同時也會感到被困住，因為需害怕走得太遠錯過醫生或護士的電話",
    "method": "消除家長以及孩子在等待看醫生的擔憂和壓力",
    "goal": "以孩子的視角設計能轉移注意力、轉換情緒的媒介，用光與色彩點亮情緒：互動光牆就像是畫布 一般，兒童可以在上面自由創作。牆壁上的 Imagination Canvas 吸引孩子們用光繪畫",
    "challenge": "",
    "result": "",
    "reference": " https://thrivethinking.com/case-studies/philips-imagination-canvas/"
  },
  {
    "_id": "24",
    "title": "PainTracker 協助病患紀錄疼痛經驗以達到更好的醫病溝通",
    "background": "醫師問診時需要病患詳細說明症狀，但疼痛的經驗可能是偶發、難以描述清楚",
    "method": "希望可以讓患者捨去使用紙筆紀錄，且可以提升醫病溝通",
    "goal": "1. 直覺的筆記介面：紀錄包含疼痛部位、時間與疼痛程度，透過顏色和畫筆繪製在人體圖上呈現，讓醫師和病患都能快速理解疼痛經驗。\n2. 歷史資料追蹤疼痛進程：使用者可瀏覽不同時間點的疼痛筆記，追蹤病程變化。患者根據嚴重程度和位置記錄疼痛，應用程序存儲這些數據，以便可以輕鬆共享",
    "challenge": "",
    "result": "研究中，超過一半的受訪者對 PainTracker 感到滿意，76% 的受訪者同意 PainTracker 幫助患者管理他們的疼痛紀錄",
    "reference": "1. https://www.goinvo.com/work/paintrackr\n2. https://www.x-mol.com/paper/1212909318355886081"
  },
  {
    "_id": "25",
    "title": "The Moment 透過詳細醫囑協助復原旅程\n",
    "background": "管理人員注意越來越多的患者在手術後出院僅一兩週後就重新入院，詢問後發現患者回家後，不知道該如何照顧好自己，從記住如何用藥，到了解需要注意的症狀，再到確保康復，患者完全依賴醫院工作人員。他們返回醫院並不是因為需要緊急護理，而是因為他們不確定在沒有醫院工作人員幫助的情況下如何繼續照顧自己。",
    "method": " 希望可以透過個人化筆記促進醫病溝通，降低醫療工作負擔",
    "goal": "就醫筆記協助記錄所有細節及醫病溝通，完整傳遞資訊，協助離開醫療服務場域後的治療旅程。\n1. 醫病溝通：個人化護照紀錄了病患就診資料、詢問的問題以及醫師的說明，甚至可以標註請醫師降低說話速度，提升溝通品質。\n2. 服務共創：設計流程與使用者和利害關係人密切合作，並讓使用者參與設計決策。\n\n",
    "challenge": "",
    "result": "",
    "reference": "https://www.themoment.is/projects/st-josephs/"
  },
  {
    "_id": "26",
    "title": "智慧保鮮盒＋語音助理協助食品管理，減少食物浪費\n",
    "background": "冰箱裡的食物經常在採買後，因為缺乏管理，造成吃下過期的食物或浪費。",
    "method": "智慧真空保鮮盒除物理保鮮，更透過App監控食材效期和發出提醒，協助管理食材及新鮮度。",
    "goal": "將購買的食材放入保鮮盒後，將容器放在測量設備上，便會啟動保鮮盒內建的Amazon Alexa，語音助理會詢問使用者盒中的食物，透過互動建檔，獲得後續變質、捕獲、重複購買等提醒。",
    "challenge": "",
    "result": "這款產品不僅能減少20％～40％的家庭垃圾，用戶還可以利用App查看這個月減少了多少碳足跡。",
    "reference": "https://www.foodnext.net/news/newsnation/paper/5975806232"
  },
  {
    "_id": "27",
    "title": "緊密結合生活與醫療需求，逐步改變生活型態\n",
    "background": "健康與生活密不可分，因此美國第二大連鎖超市品牌整合零售與醫療，根據個人數據給予健康建議。當達到目標分數時，Sincerely Health會給予積分獎勵，可以用來折抵Albertsons的商品金額。",
    "method": "全面評估個人健康狀態，根據建議取得健康進步與獎勵回饋。",
    "goal": "使用者可連結個人穿戴式裝置或其他健康App，紀錄日常活動和運動，並將數據都整合在App中，App透過購買食物、運動、睡眠、用藥習慣、心理健康等方面，評估健康狀態後給予建議，達標後可以領取積分獎勵，折扣超市消費。同一個App還可以使用線上藥局服務，紀錄用藥、預約疫苗接種和線上看診。",
    "challenge": "",
    "result": "結合了熱門健康App和智慧手環，包含 Google Fit、Apple Health 和 Fitbit等，可以記錄使用者的生命體徵、用藥資訊。",
    "reference": "https://www.foodnext.net/news/newsnation/paper/5975791534\nhttps://www.winsightgrocerybusiness.com/technology/albertsons-enables-iphone-apple-watch-links-sincerely-health-platform "
  },
  {
    "_id": "28",
    "title": "越健康越富有，有形回饋養成健康習慣\n",
    "background": "通過更好的整體健康評分優化健康和風險評估，將生活方式與可穿戴設備數據結合，提供個性化、可操作的見解，以實現更好的健康和保健結果。",
    "method": "透過遊戲化助推使用者學習健康知識、採取健康行動，將健康點數轉換成實質的獎勵回饋，形成生理、心理、財富三方面的正向循環。",
    "goal": "透過健康活動和記錄以及學習健康知識，累積點數獲得獎勵。\n1.直覺的健康分數：計分面向納入睡眠、飲食、運動量、活動量、BMI及壓力，除了個別紀錄外還呈現總分，讓使用者直覺、快速了解健康狀態。\n2.點數換獎勵：和不同企業、機構合作，使用者可以兌換Amazon、Starbucks、HelloFresh等商品卡，或捐款給慈善機構。\n3.社群挑戰：和家人或朋友一起設定、共同挑戰達成健康目標。",
    "challenge": "1.用戶參與度較差：使用我們的獎勵/助推系統，我們可以激勵用戶更一致地參與我們的平台和模塊。\n2.教育內容無效：使用 Optimity Way，我們的微型學習內容建立在解決現代教育方法以促進更好結果的方法之上。\n3.結果沒有得到可靠的量化：我們的平台提供經過科學驗證的分數，提供量化和評估客戶整體健康狀況改善所需的見解。",
    "result": "已累積300,000+使用者，且持續成長中。",
    "reference": "https://www.myoptimity.com/"
  },
  {
    "_id": "29",
    "title": "共享乖孫，陪伴熟齡者的日常\n",
    "background": "對熟齡者而言，勞務或生活基本需求可以透過許多線上服務解決，但情感上還是會需要能有人的陪伴。為滿足較難說明的情感需求，PAPA媒合青年與需要幫忙、陪伴的熟齡者，不僅照顧實質的需求、確保安全，更提供心理支持。",
    "method": "媒合有需要的熟齡者與具有相關專業背景的大學生，前者可獲得幫忙與陪伴，後者則能學習和累積經驗。",
    "goal": "透過線上媒合機制，青年可至家中陪伴熟齡者，完成需要協助的生活需求，付費會員可自己面試、挑選陪伴者，並選擇在固定的時間提供服務。即使沒有付費，新創團隊也透過篩選機制確保陪伴者的資格與人格特質，除了有興趣與耐心陪伴，也偏好外向、有同理心等人格特質。\n\n",
    "challenge": "",
    "result": "媒合APP解決老人孤獨問題",
    "reference": "https://www.fastcompany.com/90227821/the-papa-app-lets-seniors-book-grandkids-on-demand"
  },
  {
    "_id": "30",
    "title": "3D身體模型，具象展現身體狀態",
    "background": "使用者可使用虛擬化身加上動作捕捉技術，在“時空機器”的機台中模擬未來，預測自己的健康狀態。透過風險評估，鼓勵使用者開始制定健康計畫，採取容易開始實踐的健康行動。",
    "method": "透過自己的3D模型，加上搭配模型展示的數據分析，能更清楚地知道個人健康狀態，從根本上改變您的健康。",
    "goal": "使用3D掃描及建模機台，拍攝人體後便能建立3D模型。使用者搭配自己的身體模型以及App了解身體狀態與個人化建議，促進採取健康行動。",
    "challenge": "",
    "result": "透過3D建模結合APP，更了解自己的健康狀況",
    "reference": "https://medicalavatar.com/"
  },
  {
    "_id": "31",
    "title": "AR角色互動陪伴，促進對情緒狀態的反思",
    "background": "在疫情期間，56% 的加拿大人表示，他們的心理健康正受到 COVID-19 大流行的負面影響，許多人失去社交活動。AR角色做為可互動的對象，不僅可以對抗孤獨感，還可以讓個人在疫情下不穩定的時期反思和調整自己的習慣。",
    "method": "虛擬角色作為陪伴者，對疫情期間的隔離，或者長時間獨處、無人陪伴的情境，協助維持心理健康。",
    "goal": "註冊帳號後，使用者便可透過個人裝置看間以小狗作為形象的虛擬角色出現在實體空間中，創造更高程度的陪伴感受。虛擬角色透過簡單的問答，如：“你現在感受如何？“、”你有睡飽嗎？”與使用者互動，不僅讓使用者降低孤單感，更促使使用者關注自身的心理狀態。",
    "challenge": "",
    "result": "AR應用程式",
    "reference": "https://www.ualberta.ca/rehabilitation/news-and-events/news/2020/december/new-ualberta-developed-augmented-reality-app-helps-canadians-manage-mental-health-during-covid-19.html"
  },
  {
    "_id": "32",
    "title": "虛擬世界轉移注意，科技力助疼痛管理",
    "background": "許多孩子將醫院與他們認為有壓力和可怕的事情聯繫在一起，該項目透過VR讓患者在完全身臨其境、有趣且輕鬆的感官環境來分散注意力，可以對他們在小手術、換藥和其他醫療治療過程中所經歷焦慮和疼痛的負面情緒轉變成為正面情緒。",
    "method": "沈浸在虛擬世界中，透過轉移注意力，降低病患在接受治療或復健時的焦慮或疼痛感。特別對兒童族群而言，醫院本身就是會帶來壓力和恐懼的場域，虛擬世界創造了有趣的感官體驗，成功轉移兒童對疼痛的注意力。",
    "goal": "1.立即見效的注意力轉移：嶄新的有趣體驗能立即轉換、穩定負面情緒，讓醫護人員能順利進行治療。\n2.客製化VR內容：考量醫療場景與心理狀態，醫院與遊戲開發商合作，在醫院內使用的商用遊戲，會避免受傷、死亡主題的遊戲，也會降低「Game over」字串的使用。",
    "challenge": "",
    "result": "VR遊戲緩節疼痛",
    "reference": "https://www.stanfordchildrens.org/en/about/news/releases/2017/virtual-reality-alleviates-pain-anxiety"
  },
  {
    "_id": "33",
    "title": "AR互動讓學習變簡單，建立兒童基本醫療知識",
    "background": "讓兒童學習基本醫療知識，同時培養解決問題能力及同理心。",
    "method": "實體玩具搭配AR App，透過有趣、真實的互動傳遞資訊。",
    "goal": "1.玩偶陪伴學習：以兒童熟悉的泰迪熊作為實體互動對象，透過玩偶呈現人體可能會碰到的病痛，讓兒童發揮同理心並設法學習解決問題。\n2.新互動方式維持動力：AR賦予實體玩具更多互動可能，每次開啟App都會出現不一樣的待解決問題，保持學習的動機和新鮮感。\n",
    "challenge": "",
    "result": "AR幫助學習醫療知識",
    "reference": "https://dzone.com/articles/10-revolutionary-augmented-reality-apps-that-you-s\nhttps://www.youtube.com/watch?v=zfO8lWtZMJk&t=1s"
  },
  {
    "_id": "34",
    "title": "場健康管理平台，驅動員工時時關心健康",
    "background": "為了拉近員工與健康的距離，群創自2018年起建構INX健康管理平台，透過H2U健康銀行網頁及APP，提供個人專屬的健康風險評估、歷年健檢報告紀錄，還可以連結個人穿戴式裝置，藉由IoT技術，同步生活紀錄及個人健康日記。",
    "method": "企業建置專屬健康管理平台，透過健康風險評估、日常量測、綁定穿戴式裝置、記錄健檢數據等，協助員工追蹤、保持健康。",
    "goal": "1.健康銀行APP讓員工可將個人專屬健康風險評估、歷年健檢紀錄儲存，也可以連結個人穿戴式裝置，記錄個人健康日誌。\n2.建立目標改善久坐習慣，因為許多上班族皆有久坐不動的習慣，連結APP與穿戴式裝置可追蹤個人活動量，若運動目標沒有達標，會激勵使用者補齊「健康功課」。\n3.特殊健康狀況整合，若有員工懷孕、生產，也有妊娠健康管理報喜系統，可將孕期健康數據也都彙整進App中。\n",
    "challenge": "",
    "result": "2020年群創台灣廠區共有23,527人接受一般健檢，參與率高達99%，健檢異常追蹤率更寫下100%完美紀錄",
    "reference": "https://www.commonhealth.com.tw/article/85434"
  },
  {
    "_id": "35",
    "title": "導入多元生活品牌，輕鬆擁抱健康生活",
    "background": "「房子是租來的，生活不是」為品牌精神，打造 Co-living 租屋新模式，不僅改造舊公寓為有質感的生活空間，強調社群經營的設定也為租屋者開拓豐富生活的新想像。今年初推出的「玖樓璞園」攜手璞園建築與多個設計、創意團隊，以全新品牌視覺及規劃，更進一步開拓共享公寓的新可能。",
    "method": "用共享公寓概念整合多元品牌，為居民提供飲食、購物、睡眠、健康管理等面向的生活服務，回應當代青年生活期待 。",
    "goal": "導入的生活品牌囊括、自然圈農場經營的咖啡，訂閱式蔬果宅配、有助睡眠品質的智慧助眠產品、療癒系床墊、有機認證的早餐麥片、以及針對敏弱膚質開發的環境友善保養品等，居民可根據需求採用服務。\n",
    "challenge": "",
    "result": "共生宅",
    "reference": "https://www.h2u.com.tw/archives/3555\nhttps://www.shoppingdesign.com.tw/post/view/6390 "
  },
  {
    "_id": "36",
    "title": "AI與精神科醫師協作，客觀輔助決策",
    "background": "台灣潛在憂鬱症患者超過200萬人，其中很多人根本無病識感，如何判斷憂鬱症程度或給藥治療後的效果，除醫生主觀診察，其實可以利用AI做更客觀輔助診斷。",
    "method": "因病況及治療效果判讀的複雜程度，精神科醫師在AI浪潮下是較難被取代的工作之一。但運用腦波訊號偵測加上AI智慧診斷技術，將能以客觀數據結果輔佐醫師的主觀診療。",
    "goal": "1.主流的憂鬱症診療，患者有症狀且有病識感才能透過醫師問診進行，難以發掘潛在患者。\n2.客觀輔助決策，偵測大腦結構與腦波異常，是確診憂鬱診的重要指標，透過腦波偵測輔以演算系統，可輔助醫師判斷憂鬱症程度及用藥效果。\n3.除憂鬱症外，睡眠問題、阿茲海默失智症，以及注意力不足過動症，是診斷系統下階段開發的目標。\n",
    "challenge": "",
    "result": "結合AI幫助醫療決策，預防憂鬱症",
    "reference": "https://www.bnext.com.tw/article/52971/compal-invest-hippo-screen-ai-depression-help"
  },
  {
    "_id": "37",
    "title": "路口超商就能做健檢，隨時掌握健康狀況",
    "background": "為了可以讓民眾在洽公等待之餘也能簡單快速測量自己身體狀況，市府在一樓大廳設置「H2U健康ATM」智慧健康小站，提供血壓、脈搏心跳、體重、額溫等健康數據，民眾持市民卡來操作還能將個人數據結果存儲在雲端，隨時掌握自己健康。",
    "method": "地點便利的一站式服務，單機就能測量多項重要身體數據並儲存在手機中，降低固定量測的障礙，讓使用者能長期追蹤、掌握健康。",
    "goal": "1.民眾只要到全台90家7-ELEVEN與10家康是美千禧智慧健康小站門市使用「H2U健康ATM」，即可完成五項量測功能：血壓、心跳、體重、體脂、額溫、壓力感測，全面掌握個人健康基本指數。\n2.激勵機制，每天量測可以收集點數，參加抽獎等活動，鼓勵使用者長期參與。\n",
    "challenge": "",
    "result": "目前健康ATM在桃園市有10個據點，除了會持續評估其他合適地點擴增外，也可以結合市民卡功能將測量數具存在雲端，民眾可以隨時掌握自己的健康狀況。",
    "reference": "https://www.h2u.com.tw/archives/1957\nhttps://www.h2u.com.tw/archives/3540 \nhttps://www.h2u.com.tw/archives/3531  "
  },
  {
    "_id": "38",
    "title": "以溝通與關係為本的居家安寧照顧服務\n",
    "background": "和諧共生之家的目標是打造「最後的家」，希望讓不管何種疾病、不管年齡，都能夠在共生之家和諧的生活下去，特別是提供許多離開醫院後，無法回家接受照顧的這群人，一個可以安心生活到最後的地方。",
    "method": "結合社區營造與在宅終老，協助離開醫院後缺乏居家照護的病患，能在不被剝奪日常生活的狀況下安心地終老。\n",
    "goal": "照顧者與被照顧者溝通、一起制定沒有SOP的照顧服務模式，讓和諧共生之家更像「家」。提供在宅醫療服務，在宅醫療的醫師與居家護理師會定期來訪，照顧居民的身體狀況甚至臨終照顧，將共生之家中的每一個角色都視為平等的生活者，隨著每個人狀態的不同，溝通出一起生活的方式，在醫院獲得的是「治療」，但在共生之家能照著自己想要的方式好好「生活」。\n",
    "challenge": "",
    "result": "安寧機構",
    "reference": "https://www.seinsights.asia/article/6244"
  },
  {
    "_id": "39",
    "title": "線上專屬營養師，根據族群需求打造飲食計畫",
    "background": "據個人身體狀態制定飲食計畫，飲食內容隨時透過私人群組與營養諮詢，科學化紀錄分析協助健康飲食。",
    "method": "專業營養師團隊線上諮詢，根據個人身體、飲食數據與體質評測，打造能在日常實踐的飲食目標與計畫。\n\n",
    "goal": "1.一對一飲食諮詢，將飲食內容拍照，計算攝取熱量與營養素分析，並獲得營養師即時建議。透過飲食日記與身體數據，長期追蹤變化。\n2.精準保健與飲食規劃，根據不同族群推出精準飲食計畫與目標，如：享瘦外食族高速燃脂計畫、健身族精實增肌計畫。\n3.多元服務與合作，與醫療、健身及運動、餐飲與食品、科技、學術單位合作，串連飲食與其他健康行動。\n",
    "challenge": "",
    "result": "已累積20,000+ 使用者，使用者滿意度達92%。",
    "reference": "https://events.cofit.me/"
  },
  {
    "_id": "40",
    "title": "多功能跨域連結，在銀髮住宅裡有尊嚴的養老",
    "background": "合勤健康烏日共生宅，屬全台第一棟附照顧服務機能的旅館，也是當前唯一投注全心力打造全齡居住的專業服務平台，並與鄰近的楓樹腳社區與社區發展協會等相關機構連結，促進居民之間互動，進行資源之開創及結合，建立在地整體陪伴支持系統。推廣理念「共創、共學、共遊、共食、共好」，於共生宅居住空間及社區網絡連接共創幸福。",
    "method": "透過集團內外部合作，打造社區共融、無障礙養老的複合式銀髮宅。讓不同需求的使用者都能在共生住宅中安心養老，實踐在地安老、有尊嚴地終老理念。",
    "goal": "將複合式住宅作為載體，串連不同服務，創造樂齡生活樣貌，也帶動社區周邊動能。\n多元服務：鄰里在社區中共學、共創、共遊、共食，不同世代在活動中建立關係、互相學習，充實樂齡生活。\n支援地區長照需求：社區中的空間和活動不止可以為居民所用，許多無法列入長照abc系統中的長輩，也可以單次使用社區中的服務。\n積木策略：每個服務模組皆保留合作介接的接觸點，且可依照需求組合/拆解，整合出最貼近使用者的需求的服務。\n",
    "challenge": "",
    "result": "共生宅",
    "reference": "https://www.twhochin.com/"
  },
  {
    "_id": "41",
    "title": "訂做個人營養素，數據為本的健康加速器",
    "background": "BIONIQ建立了世界領先的數據庫，包含超過 300 萬個生化數據點和專利算法。它們共同使我們能夠為每個會員制定個性化、動態的計劃。您的個性化補充配方與營養支持和生活方式建議一起提供，以幫助您優化微量營養素水平並實現您的健康目標。",
    "method": "需要補充營養素時，使用者往往需要先明確了解自己的需求，而後在眾多產品中選擇適合自己的產品。但缺乏正確知識和專家輔助下，難以確認是否採取正確有效的決策。",
    "goal": "根據生理數據訂做個人化的營養素補充品，健康加值更簡單精準。\n血液檢測掌握現況：透過宅配到府的檢測工具組，了解自身缺乏的營養素以及真正所需的營養；另外也透過線上問卷將生活型態、個人目標、過敏等其他資訊納入考量。\n輕鬆攝取：根據數據打造出的多合一營養素粉，讓使用者不用再透過多樣產品補充所需營養。\n追蹤服務：補充營養素的效果不會立即顯現，因此平台提供持續追蹤服務，同樣透過血液檢測了解效果，並隨之調整個人配方。\n",
    "challenge": "",
    "result": "透過數據庫、APP量身定制合適方案，幫助您優化健康。",
    "reference": "https://bioniq.com/de/en/home"
  },
  {
    "_id": "42",
    "title": "扭轉刻板印象，改變生活型態讓減重自然而然發生",
    "background": "創辦 Second Nature 是因為對減肥行業的現狀感到沮喪，卡路里計算、時尚飲食和誤導性的營養建議。因次致力研究最新的營養和行為改變科學，學習到更好的方法，通過養成更健康的習慣並成為第二天性，讓減肥變得更容易。",
    "method": "改變使用者對減重的理解，將其定義為「生活型態」，從生活各方面著手，提供資訊和導引，建立健康的生活方式。透過教練和社群支持，維持生活型態和習慣。\n",
    "goal": "導引使用者改變對減重的認知和生活型態，並透過社群力量維持習慣。\n全面檢視與改變：飲食、運動、睡眠、心理、營養攝取等皆與減重相關，平台提供各面向的資訊，協助建立正確觀念與行動指引。\n成功案例：邀請成功改變者分享經驗，透過真實故事說明改變生活型態的重要性與可行性。\n社群支持：加入線上社群，獲得專家的個人化協助，也與其他使用者互相討論、支持和學習。\n",
    "challenge": "",
    "result": "APP各項功能改變減肥、飲食的刻板映像",
    "reference": "https://www.secondnature.io/us"
  },
  {
    "_id": "43",
    "title": "Coral ｜私密話題專屬平台，傳達正確性知識",
    "background": "正式被忽略或較難公開討論的健康議題，提供包含正確知識與討論空間的資訊平台。",
    "method": "讓使用者對性有正確的理解，能正視相關需求，擁有健康的性生活。減少性羞恥並增強性賦權。",
    "goal": "由專家撰寫性知識文章，免費提供給瀏覽網站的使用者，建立正確、健康的觀念。使用者除了知識外，也能獲取個人化課程、由專家導引的運動、追蹤服務，以及加入討論社群。每個月由專家提供給付費訂閱者的專屬服務，專家透過互動與引導，促進使用者與伴侶的關係。",
    "challenge": "",
    "result": "平台",
    "reference": "https://getcoral.app/ "
  },
  {
    "_id": "44",
    "title": "Live Chair Health ｜深耕社區與弱勢族群醫療服務",
    "background": "健康的社會決定因素涵蓋從交通到糧食安全的基本需求，身處偏鄉或弱勢族群難以取得醫療資源與服務，LCH深耕社區，透過日常活動與長期關懷，建立關係與信任感，打破心理抗拒，支持弱勢族群的醫療和生活需求。",
    "method": "減少服務匱乏社區的健康差距並提高預期壽命。\n",
    "goal": "與社區中的利關係人合作，透過理髮廳、社區中心、沙龍等，透過互動了解並評估需求後提供資源。使用者經線上健康評估後，根據需求加入不同健康管理計畫，採取健康行動後會獲得回饋。與健康保險機構合作，為符合資格者提供專屬的健康資源。",
    "challenge": "",
    "result": "",
    "reference": "https://www.livechair.co/ "
  },
  {
    "_id": "45",
    "title": "iamaware｜居家醫療檢測",
    "background": "10 個中有 6 個美國人至少患有一種慢性疾病，如心髒病、中風、癌症或糖尿病。這些疾病和其他慢性疾病是美國死亡和殘疾的主要原因，也是全國醫療保健費用的主要驅動因素。大多數疾病實際上可以通過主動篩查和簡單的生活方式改變來預防。然而，每年都有數百萬人避免傳統的實驗室測試，因為它既昂貴又不方便。",
    "method": "為人們提供更好的健康數據，以預防疾病、提高表現，並最終活得更長久、更幸福。",
    "goal": "使用者可在線上購買需要的工具組，自己完成醫療檢測，同時仍享有專業的分析服務，透過容易取得且可負擔的檢測工具與服務，協助使用者監測健康狀態，提升健康意識。在檢測過程中提供遠距輔助，檢測過程有專業醫護人員監看，確保正確完成檢測。合作夥伴可使用客製化的檢測工具與分析，透過此服務觸及更多顧客。",
    "challenge": "",
    "result": "",
    "reference": "https://www.imaware.health/"
  },
  {
    "_id": "46",
    "title": "Posterity Health｜男性生育利基市場，保障隱私與個人化的整合式服務",
    "background": "大多數人認為懷孕是“女人的工作”，並且經常忘記探戈確實需要兩個人。統計數據顯示，六分之一的夫婦難以懷孕，其中超過 50% 的案例與男性因素有關，但男性很少得到評估或治療。儘管男性生育問題很常見，但男性想要堅強、有男子氣概，並且常常發現很難討論或評估自己的生育狀況。",
    "method": "旨在提高人們對男性因素問題共性的認識，消除常常阻礙行動的恥辱，並提供最好的男性生育護理。",
    "goal": "透過單一平台，整合需要高度隱私的醫療服務。專注於男性生育利基市場，整合從諮詢、生育計畫、冷凍精子，到長期追蹤等的多元服務。專家提供線上諮詢、診療服務及到府檢測，提升使用者的安心、隱私感。由男性醫師專家組成的諮詢團隊，更能同理使用者的狀況、考量與需求。",
    "challenge": "",
    "result": "在 45 個州提供男性生育護理",
    "reference": "https://posterityhealth.com/"
  },
  {
    "_id": "47",
    "title": "FabRx｜3D printer產製個人化藥品，讓吃藥變得更簡單",
    "background": "FABRX 由倫敦大學學院 (UCL) 的頂尖學者創建，他們熱衷於利用 3D 打印開發更好的藥物。我們相信，醫療治療可以根據每個患者的個人需求（在劑量、形狀、大小和劑量組合方面）進行個性化，以便在藥房或臨床試驗單位現場生產。",
    "method": "讓服藥更容易、更有效，並且改善患者的治療效果。",
    "goal": "為協助藥品提供者完成藥品列印，平台提供：3D列印機台、可依據需求升級的模組物件、評估藥品的可列印性（printability）的軟體，及諮詢服務。可客製藥品的形狀、質地、味道，甚至可以將一天所需的藥品做成同一顆藥丸/膠囊，讓用藥體驗更簡單且愉快。\n",
    "challenge": "",
    "result": "與世界各地大學合作，發表研究論文",
    "reference": "https://www.fabrx.co.uk/home"
  },
  {
    "_id": "48",
    "title": "Somnox 2｜陪伴型睡眠機器人，科技導引入眠",
    "background": "根據國家醫學圖書館*的一項研究，33% 的成年人正在與慢性失眠作鬥爭。現有的睡眠藥物或助眠劑要么有副作用，要么根本不起作用。Somnox 致力於幫助想要改善睡眠的人們。Somnox 2 使用控制呼吸來減輕壓力、降低心率並平靜身心。 通過握住 Somnox 2，您可以從身體上感受到平靜的呼吸節奏，然後（下意識地）採用它。這可以讓您放鬆，從而更快入睡並保持更長時間的睡眠。",
    "method": "讓每個人都能自然地獲得睡眠的超級力量。",
    "goal": "感測器會偵測使用者呼吸頻率，而後模擬相同的頻率作動，讓使用者與機器人同步降低呼吸頻率、心律及壓力，引領使用者進入深度睡眠。產品可搭配App使用，除了呼吸調節之外，同時透過音樂助眠。機器人還可搭配App，導引使用者透過呼吸練習舒緩壓力。",
    "challenge": "睡眠機器人的第一個原型太大太重太吵，根本沒辦法助眠。直到設法讓Somnox的呼吸變得如此自然，朱利安的母親下意識地採用了相同的呼吸模式，以及合作的荷蘭床製造商Auping，才導致了專利Somnox的誕生。",
    "result": "共獲得587則評論，平均四顆星的評價",
    "reference": "https://somnox.com/"
  },
  {
    "_id": "49",
    "title": "Calm｜說故事助眠App",
    "background": "中國的睡眠市場是一個正在逐漸增長的巨大市場。根據頭豹發布的《2020中國睡眠經濟短報告》顯示，從2015到2019年，中國睡眠行業的營業額從2,353億元增長到了3,598億，增幅超過50%。2021年4月，主打聲音助眠的App Ease開始在中國各大應用程式商店上架。Ease的投資者，就是身心健康領域的獨角獸公司Calm。",
    "method": "助眠",
    "goal": "除了明星光環外，使用熟悉的聲音說故事也有助於使用者讓使用者更專注。故事長度介於25-40分鐘，開頭吸引用戶注意力，而後逐漸放慢節奏，故事快結束時大多數使用者應已入睡，或者至少讓使用者足以入睡，不需要再播放下一個故事。目前App中有11個類別的故事，使用者可根據自身需求、情境或者興趣來選擇故事。",
    "challenge": "一則優秀的睡前故事還得注意用字遣詞，乃至它的時間長度和朗讀方式，每個細節都決定了一則睡前故事是否足夠「催眠」。",
    "result": "Calm是最早關注用戶睡眠問題的App，也是該領域全球最大的公司。截至2020年12月8日，Calm累計融資2.17億美元（約合60億新台幣、13.89億元人民幣），估值已經達到20億美元（約合560億新台幣、127.97億元人民幣），累計下載量超過1億次。",
    "reference": "https://www.calm.com/app?className=all-sleep \nhttps://www.bnext.com.tw/article/63491/music-sleep-white-noise-june \nhttps://www.sleepfoundation.org/best-sleep-apps/best-bedtime-stories-apps\nhttps://dq.yam.com/post/13880  "
  },
  {
    "_id": "50",
    "title": "Wataya · kan ｜睡眠顧問服務，挑選最適寢具改善睡眠品質",
    "background": "在大阪府高槻市 JR 站附近的 wataya・kan，除了販賣床上用品，還有「睡眠環境寢具指導員」、「枕頭顧問」及「羽毛諮詢師」等專家長駐，甚至提供產品租用體驗服務，滿足客戶對高質睡眠的需求。",
    "method": "改變睡眠",
    "goal": "睡眠顧問擁有專業分工，「睡眠環境寢具指導員」、「枕頭顧問」和「羽毛諮詢師」，協助顧客考量各項因素，做出購買決策。店家提供產品租用體驗服務，讓顧客將產品帶回真實的睡眠環境中使用，確保選購到適合的產品。",
    "challenge": "",
    "result": "在全國 300 多家西川連鎖加盟店評選中獲獎的優秀商店。",
    "reference": "https://www.cup.com.hk/2018/05/07/japan-sleep-debt-economy/\nhttps://www.nemurishop.jp/  "
  },
  {
    "_id": "51",
    "title": "安若睡眠止鼾中心 ｜睡眠呼吸中止症治療旅程",
    "background": "造成睡眠障礙的原因複雜且不定，但若要透過睡眠中心檢測、判斷睡眠障礙原因，經常需要候診數週甚至數個月。\n居家睡眠量測欲滿足睡眠檢測的缺口，並提供止鼾牙套的解決方案，讓特定族群能有效率地完成檢測並取得解方。",
    "method": "整合檢測至治療旅程，提升解決睡眠障礙問題效率",
    "goal": "居家量測讓使用者能在日常場景中，收集與真實情況相近的睡眠數據。睡眠技師也會到府服務，協助正確安裝相關設備。檢測並分析數據後，診所提供止鼾牙套作為解方。對於適用的患者而言，從檢測到治療都能在同一個地方流暢完成。因病症不可逆、無法治癒，且病況會隨著時間改變，診所也未止鼾牙套方案提供終身保固。",
    "challenge": "",
    "result": "",
    "reference": " http://www.msleep.tw/"
  },
  {
    "_id": "52",
    "title": "Amazon Pharmacy｜醫療服務電商化\n",
    "background": "幾十年來，藥房體驗基本上沒有為顧客進行創新。在許多情況下，顧客在購買藥物時仍在了解其藥物的定價，他們有責任為藥物製定預算，然後再購買。我們認為亞馬遜可以真正幫助改善這一點——為人們的醫療需求帶來低廉的價格、可承受性和便利性。",
    "method": "提升醫療服務的可及性/無障礙性，降低消費者取得醫療服務的時間與交通成本。",
    "goal": "消費者可使用線上辨別工具、依症狀和身體狀態取得用藥建議，或者線上諮詢藥劑師，取得正確、可安心的藥品。針對長期慢性用藥需求，消費者可訂閱RxPass會員服務，以固定月費取得藥品及免費宅配服務。消費者可使用保險方案購買藥品，而保險未涵蓋的原廠藥，也有約六折的優惠。",
    "challenge": "",
    "result": "",
    "reference": "https://www.aboutamazon.com/news/retail/how-does-amazon-pharmacy-work \nhttps://www.fiercehealthcare.com/health-tech/amazon-pharmacy-rolls-out-rolls-out-service-unlimited-generic-prescriptions-5-month  "
  },
  {
    "_id": "53",
    "title": "Neura Health｜偏頭痛患者專屬遠距醫療",
    "background": "神經相關科別的預約時間平均長達4-6個月，是長期頭痛的患者而言最大的痛點。遠距醫療大幅縮短等待時間，且能持續紀錄、追蹤症狀，提供個人化的醫療服務或滿足其他相關資訊需求。",
    "method": "追蹤長期偏頭痛症狀，以遠距醫療提供有效率、可負擔的治療方案",
    "goal": "使用網站上的評估工具，快速判斷是否為長期偏頭痛，以獲得後續合適療法。偏頭痛是長期但不穩定發作的症狀，日常紀錄與追蹤可幫助醫師掌握病況。長期偏頭痛可能會帶來其他疾病，固定配合的教練/醫師除了有助於個人化的治療，也提供情緒支持。若病患需要實體的治療，仍可透過此服務轉介至實體醫療院所，取得相關服務。",
    "challenge": "",
    "result": "使用 Neura 的 3 個月內，中位結果為：\n45 %緩解程度增加（整體改善印象）\n73 %急診和緊急護理就診量減少\n13 %PHQ-9 測量的抑鬱水平降低",
    "reference": "https://www.neurahealth.co/"
  },
  {
    "_id": "54",
    "title": "彰化基督教醫院蘭醫師LINE Bot｜全面性保障就診與照護旅程",
    "background": "「蘭醫師」是全台灣首創橫跨10間醫院的人工智慧AI+區塊鏈醫療照護對話機器人，透過DeepQ醫療區塊鏈技術，強化跨院照護網的資訊安全；從AI科別導診、看診前問題筆記、到診後個人衛教，結合醫療區塊鏈資訊安全，一鍵啟動10間醫院全面照護，全面升級就醫前、中、後的全程醫療照護品質與經驗。",
    "method": "整合就診前、中、後醫療活動，從看診前症狀紀錄、智慧導診，到診後衛教資訊，無縫銜接從家中到診後的照護歷程。\n透過對話機器人將片段式的醫療資訊，以互動式的對話提供，讓服務體驗更有溫度。",
    "goal": "就醫前先記錄問題或症狀，輔以AI導診透過症狀判別，提供就診科別建議，提升看診效率。問診結束後，主動提供用藥衛教資訊，也會追蹤治療效果，將醫療服務延伸至家中及下一次的看診。多層次醫療區塊鏈保障跨院的醫療資訊，簡夠安全的醫療資訊網，促進精準醫療。",
    "challenge": "",
    "result": "",
    "reference": "https://www.cch.org.tw/about_page.aspx?Id=92 \nhttps://www.htc.com/tw/newsroom/2019-01-21/ "
  },
  {
    "_id": "55",
    "title": "Youper｜AI導引管理焦慮與憂鬱",
    "background": "Youper將自己描述為一款遠程治療和行為輔導應用程序，它使用認知行為療法 (CBT)技術來幫助用戶應對焦慮和抑鬱。Youper 目前提供三種不同的訂閱：僅藥物管理、僅治療和輔導，或藥物、治療和輔導。",
    "method": "讓每個人都能獲得心理健康護理",
    "goal": "不受時間空間限制，提供即時情緒支持。對話式代理人提升治療過程的互動性，讓使用者願意長期持續使用。情緒追蹤功能有助發現需要協助情緒失調者，提早提供協助。",
    "challenge": "",
    "result": "Youper 幫助超過 200 萬人獲得了心理健康支持，其中 83% 的人的症狀、幸福感和生活滿意度得到了改善。",
    "reference": "https://www.youper.ai/ \nhttps://www.choosingtherapy.com/youper-app-review/ \nhttps://theresanaiforthat.com/ai/youper/ "
  },
  {
    "_id": "56",
    "title": "Tooth-mounted sensors｜微型飲食感測器",
    "background": "以前用於監測飲食攝入量的可穿戴設備存在局限性，例如需要使用護齒套、笨重的接線，或者由於傳感器迅速退化而需要頻繁更換。塔夫茨大學的工程師尋求一種更易於採用的技術，並開發了一種佔地面積僅為 2 毫米 x 2 毫米的傳感器，可以靈活地貼合併粘合到牙齒的不規則表面。與高速公路收費方式類似，傳感器響應傳入的射頻信號無線傳輸數據。",
    "method": "旨在創建一個更好的解決方案來監測飲食攝入量。",
    "goal": "改善飲食監控裝置穿戴不便、需要耗材的痛點，提升使用意願、持續性與使用經驗。透過成熟的RFID無線訊號即時回報，順暢銜接飲食監測與即時的醫療協助。",
    "challenge": "",
    "result": "",
    "reference": "https://now.tufts.edu/2018/03/22/scientists-develop-tiny-tooth-mounted-sensors-can-track-what-you-eat \nhttps://thenextweb.com/news/reseachers-develop-tiny-wearables-that-can-broadcast-information-about-what-you-imbibe "
  },
  {
    "_id": "57",
    "title": "敏盛智醫城｜Medical Mall 概念場域",
    "background": "2010年亞馬遜等電子商務蓬勃發展後，實體通路面臨生存危機，百貨公司、購物中心都倒了，醫院業者動腦筋，把購物中心導入醫療門診業務，後來購物中心的人潮回流，這就是Medical Mall的由來。",
    "method": "改造飯店，引進不同面向的醫療產品/服務，讓使用者在一個商場即可取得多元服務。\n串連不同產業的合作，建構醫療服務生態系統。",
    "goal": "透過醫療資訊系統，串接醫院、診所、藥局系統，在線上即可零接觸完成就醫流程。若選擇住宿，使用者可體驗包含飲食、數據量測、瑜珈、芳療等健康生活相關服務。將智醫城作為服務平台，與不同學術研究、技術、新創團隊合作，共同建構示範性服務系統及營運平台。",
    "challenge": "",
    "result": "",
    "reference": "https://www.bnext.com.tw/article/72628/smart-medical-city"
  },
  {
    "_id": "58",
    "title": "Unlearn.AI｜AI + Digital Twins",
    "background": "Unlearn.AI致力於創新人工智能在醫學領域為患者創造更美好的未來",
    "method": "推進人工智能的發展，以消除醫學領域的反複試驗。",
    "goal": "結合歷史資料與不同疾病的AI模型，讓AI評估與生成未來的健康狀態，並產出治療/預防建議。根據取得的醫療建議，使用者可主動採取健康行動，及早治療或預防健康變化。AI模型與資料庫長期而言，也有助於降低醫療實驗對象的需求，加速醫療創新的研發。",
    "challenge": "",
    "result": "",
    "reference": "https://www.unlearn.ai/\nhttps://www.plugandplaytechcenter.com/resources/how-digital-twins-technology-disrupting-healthcare/  "
  }
]